[
  [19000,"ハロウィーンのお祝いの間、どの果物や野菜がジャック・オ・ランタンとして刻まれているか。",1,"かぼちゃ","カボチャは、通常、ジャック・オ・ラターンと呼ばれる内側からろうそくを灯した恐ろしい人間の顔に渇望されている果物です。それは毎年のハロウィーンの伝統の一部であり、イギリスの島に由来します。ランタンは霊または超自然的な存在のいずれかを表すと言われていましたが、ハロウィーンの参加者が人々を怖がらせるために時々使用することができます","キュウリ","かぼちゃ","押しつぶす","ナス"  ],
  [19001,"本を何を判断すべきですか？",1,"カバーです","本を表紙で判断しないでください。その価値や価値の兆候ではありません","それはタイトルです","内容です","それはページです","カバーです"  ],
  [19002,"停止トラフィックの色",1,"赤","交通標識の赤は停止を意味します。アンバーは待つことを意味しますが、グリーンはあなたが行くべきであることを意味します。信号機は、1912年にユタ州ソルトレイクシティの警官であるLester Wireによって開発されました。","緑","黄色","赤","紫"  ],
  [19003,"聖書の最初の3つの言葉は何ですか？",1,"最初は...","最初に、神は天と地を創造しました」は聖書の最初の文です。これも最初の詩であり、創世記1：1を示します。章全体では、宇宙の創造について説明しています","このように言った...","最初は...","そこにおいて..","これは ..."  ],
  [19004,"Appleはそれから遠く離れていません....？",1,"木","「リンゴは木から遠く離れていない」という表現は、子どもたちが両親の特徴を継承する傾向があることを説明するためによく使用されます。このことわざは通常、肉体的であろうと人格の特性であろうと、親と子の間の類似点を指摘しています","木","ブッシュ","頭","地面"  ],
  [19005,"ジュリエットの有名な恋人はどのシェークスピアンのキャラクターですか？",1,"ロミオ","ロミオは、ウィリアム・シェークスパアによって書かれた有名なドラマロミオとジュリエットのジュリエットの恋人です。ロミオは、彼女が死んでいると思ってジュリエットへの愛のために毒を飲むことで亡くなりました。彼女は同じ毒を飲み、目を覚ましてロミオが死んでいるのを見つけたときに死にました。","オセロ","ハムレット","ロミオ","グレッグ"  ],
  [19006,"スペインの首都は何ですか？",1,"マドリード","マドリードは、スペインで首都であり、最も人口の多い都市です。マドリードの住民は、スペイン語の猫を意味する「gato」と呼ばれます。マドリードでは、夕食の時間は一般的に午後9時30分頃です。この前に午後8時頃から、それは神聖なホラデルアパリティボ（アパリチフ時間）で、タパスを伴うワインやサングリアを数杯楽しむことに費やされています","カタロニア","マドリード","パリ","バルセロナ"  ],
  [19007,"スイミングプールの水にどの化学物質が追加されますか？",1,"塩素","塩素は、目と呼吸器系に刺激されている、毒性があり、腐食性の、緑がかった黄色のガスです。塩素を水に加えて細菌を殺し、プールの水を消毒するための効果的な選択肢を添えます。しかし、過塩素化水への曝露は、目と皮膚の刺激、肺の刺激、喘息を引き起こす可能性があります。","塩素","アンモニア","銀","水素"  ],
  [19008,"シェークスピアの劇のタイトルは次のうちどれですか？",1,"ハムレット","ハムレットは、ウィリアム・シェークスパアによる最も有名な劇です。人気のあるライン、「あるかどうか」は劇から来ています。ハムレットは、彼の父親の死を復venする義務が彼が解決できない哲学的な問題で彼を絡ませる王子の物語を語っています","ハムレット","ジムレット","豚肉","パンフレット"  ],
  [19009,"ドクターのコートは何色ですか？",1,"白","白いコートは伝統的に医師や外科医が着用しています。ホワイトコートは、主に同僚や患者が簡単に認識し、ポケットにアイテムを入れ、衣服を清潔に保つために着用しています。医学部は時々、学校に入学する生徒の儀式のマークとして白いコート式典を開催します","赤","緑","黒","白"  ],
  [19010,"最悪の事態を期待する傾向がある人にとっては、どの言葉が意味しますか？",1,"悲観主義者","ペシズム主義者とは、物事の最悪の側面を見る傾向があるか、最悪の事態が起こると信じる傾向がある人です。皮肉的で誤解的な言葉は、悲観的な一般的な同義語です。悲観主義者の反対側は、物事の前向きな側面を見て、物事がうまくいくと期待する楽観主義者です","プラグマティスト","腹話術師","楽観主義者","悲観主義者"  ],
  [19011,"どの動物が常に自分の足に着地すると言われていますか？",1,"猫","猫は常に彼らのFEETSに着地していますビーカス彼らは、彼らが空中に回ることを可能にする「正しい反射」と呼ばれる組み込みのバランスシステムを持っています。バランスとオリエンスをするので、彼らは転倒から負傷しません","犬","猫","狼","鳥"  ],
  [19012,"どのシンボルが愛を表していますか？",1,"心","ハートの形は、世界中にロマンチックな愛と愛情の象徴として認識されていますが、その歴史的起源は特定するのが難しいです。象徴的な絵文字は、忠実に関連するツタの葉の形に由来すると信じている人もいれば、乳房、but部、または人間の解剖学の他の部分をモデルにしていると主張する人もいます。","心","石","蝶","花"  ],
  [19013,"どこで飛行機に乗って行きますか？",1,"空港","空港（航空ターミナル、エアロドローム、または飛行場とも呼ばれます）は、航空機の離陸と着陸の敷地と設置です。世界最古の空港は、米国のメリーランド州カレッジパークにあるカレッジパーク空港（CGS）です。ウィルバー・ライトは1909年に最初にフィールドに上陸し、米軍の2人の軍将校を訓練しました。","食料品店","遊園地","空港","港"  ],
  [19014,"女性が赤ちゃんを産むとき、それはそうあると言われていますか？",1,"妊娠中","赤ちゃんが子宮で成長すると、女性は妊娠します。妊娠中の女性は、赤ちゃんを出産する前に、平均で40週間または280日または9か月滞在します。妊娠中の女性は、妊娠中の母親とも呼ばれます","妊娠中","休暇中","脂肪","ベビーシッター"  ],
  [19015,"自動車の動力に使用されるものは何ですか？",1,"ガス","ガスまたはガソリンは最も一般的な自動車燃料であり、世界中で車、オートバイ、スクーター、ボート、その他の機械を駆動するために使用されています。ガスはオクタンレベルに基づいて3つのタイプです。通常のガスのオクタンレベルは87、中級ガスのオクタンレベルは89、プレミアムガスは91から94までのオクタンレベルが最も高くなります。","牛乳","水","原子炉","ガス"  ],
  [19016,"魚には何本の足がありますか？",1,"ゼロ","魚は足を必要としないため、足はありません。魚は、一種の動物として、四脚を定義する4本の脚の進化の前に進化しました。水に住んでいる魚も、陸地を歩くために水を離れないため、4つの手足を必要としません。また、地の脊椎動物と四本類の手足に進化したのは魚のひれです。","1つ","五","ゼロ","五"  ],
  [19017,"コンピューティングのKBは？",1,"キロバイト","キロバイト（KBまたはKBYTE）は、コンピューターメモリまたはデータストレージの測定単位です。もともと、バイトは8ビットのコレクションと見なされていました。これは、バイナリ内で数、文字、または文字を表すことができる最小のビットです。キロバイトは約1,000バイトです（具体的には、2〜10番目の電力、または小数の形式では1,024バイト）。","キロバグ","キロビット","キロボブ","キロバイト"  ],
  [19018,"サッカーがイギリスでサッカーと呼ばれている場合、アメリカンサッカーはイギリスで何と呼ばれていますか？",1,"アメリカンフットボール","アメリカンフォットボールはイギリスで「アメリカンフットボール」という名前を保持しています。英国人はサッカーを「サッカー」と呼んでいます。これは「サッカー」がイギリスで最も人気のあるスポーツだからです。イギリス人は「アメリカンフットボール」という用語を使用して、米国でサッカーとして知られるゲームを指します","アメリカンフットボール","コームボール","ハンドボール","タッチダウン"  ],
  [19019,"世界最大の国はどこですか？",1,"ロシア","ロシアは世界最大の国であり、総面積は17,098,242km²（6,601,665mi²）と16,376,870km²（6,323,142mi²）の陸地面積、148,940,000km²の総ランドマスの11％に相当します","ロシア","カナダ","中国","アメリカ"  ],
  [19020,"博士号を持つ医師は何の医者ですか？",1,"哲学","博士号は哲学博士の略です。これは、ほとんどの国で、学位保有者が大学レベルで選択した科目を教えるか、選択した分野で専門的な立場で働くことを認定する資格がある学問的または専門的な学位です。","哲学","心理学","プレノロジー","理学療法"  ],
  [19021,"アメリカ合衆国の最大の州はどの州ですか？",1,"アラスカ","アラスカは米国最大の州であり、663,267平方マイルの面積をカバーしています。この地域は、2番目に大きい州であるテキサスの2倍を超えています。その膨大なサイズにもかかわらず、アラスカは国内で最も人口密度の低い州です。米国最小のロードアイランドは、425回アラスカに収まる可能性があります","アラスカ","カリフォルニア","テキサス","ワシントン"  ],
  [19022,"アメリカの西海岸にはどの海が隣接していますか？",1,"パシフィック","太平洋は西海岸から米国と国境を接しています。太平洋は、地球の5つの海洋部門の中で最大かつ最も深いものです。地球上のすべての大陸の合計サイズよりも大きいです。","パシフィック","大西洋","インド","芸術"  ],
  [19023,"最速の陸上動物は何ですか？",1,"チーター","チーターは最速の陸上動物であり、44.72 kmphの最速のUsainボルト最高速度と比較して、80〜98 kmphで走ることができます。軽量のボディ、小さな頭と長い脚が空力用に設計されているため、ランボルギーニよりも速く加速します","チーター","ガゼル","ライオン","鹿"  ],
  [19024,"ウサギの住まいの名前は何ですか？",1,"潜る","バロウは、避難所や居住のために動物（ウサギなど）によって作られた地面の穴または発掘です。野生のほとんどのウサギ種は、彼らが掘る地下の巣穴に住んでいます。バロウズは、捕食者と極端な気温からある程度の安全性を提供します。多数のウサギが住んでいる巣穴のグループがウォーレンと呼ばれる","潜る","ネスト","デン","ドレイ"  ],
  [19025,"ハーバード大学はどの都市にありますか？",1,"ケンブリッジ","ハーバード大学は、米国マサチューセッツ州ケンブリッジにあります。大学の創設者は、かつて市の創設者のピューリタン神学の主要な中心地であったイギリスのケンブリッジ大学に敬意を表して都市と名付けられました。","ケンブリッジ","摂理","ニューヨーク","ワシントンDC"  ],
  [19026,"ロレックスは、どのような種類の製品を専門とする会社ですか？",1,"時計","ロレックスは、豪華な腕時計の主要な名前です。 1905年にロンドンのハンス・ウィルズドルフとアルフレッド・デイビスによってウィルズドルフとデイビスとして設立されました。それは1926年に世界初の防水時計を作成し、スポーツの世界で大きな存在感を持っています。","時計","車","コンピューター","スポーツ用品"  ],
  [19027,"世界で2番目に大きい国はどこですか？",1,"カナダ","カナダは世界で2番目に大きい国です。カナダは、カナダがカナダに40回以上適合することができます。カナダは、イギリスが40回以上カナダに収まることができます。また、200万の湖があります - 他のどの国よりも多く","カナダ","ロシア","中国","アメリカ合衆国"  ],
  [19028,"空で最速の動物は何ですか？",1,"ペレグリンファルコン","ペレグリンファルコンは、空で最速の動物です。時速186マイルを超える速度で測定されていますが、前かがみやダイビングの場合にのみ測定されています。このダイビングを実行すると、ペレグリンのハヤブサが大きな高さで急上昇し、時速200マイルを超える速度（320 km）で急勾配に潜ります","ペレグリンファルコン","ゴールデンイーグル","迅速","ホースフライ"  ],
  [19029,"アメリカ合衆国の首都はどの都市ですか？",1,"ワシントンDC","ワシントンD.C.は、1790年7月16日の居住法の結果として米国の首都になりました。これにより、北部の首都を恐れている奴隷制国家を和らげる計画の一環として、現在のワシントンの首都が国の首都になりました。奴隷制度廃止派への同情。ジョージワシントン大統領は、メリーランド州とバージニア州に隣接するポトマック川の場所を選びました","ワシントンDC","シアトル","アルバニー","ロサンゼルス"  ],
  [19030,"私たちの太陽系で太陽に最も近い惑星は？",1,"水星","水銀は太陽に最も近い惑星であり、太陽系で最小の惑星です。地球の月よりも少し大きく、サイズも縮小しています。水銀は太陽の周りを動き回ったときに最速の惑星だったので、それはローマのメッセンジャーである神の水星にちなんで名付けられました","水星","地球","木星","冥王星"  ],
  [19031,"オランダの代替名は何ですか？",1,"オランダ","オランダと「オランダ」はしばしば同じ意味で使用されますが、正確には一致しません。ヨーロッパの国の公式名はオランダ王国です。 1579年に、スペインによって支配に抵抗したさまざまな州や都市の連合として設立されました。","ネザー","Benelux","オランダ","ネザー地域"  ],
  [19032,"do、re、mi、fa、sol、la ....",1,".. ti、do","do、re、mi、fa、sol、la、ti、do 'iisは音楽でトニックソルファ表記として知られています。ソルファまたはソルフェージュは、11世紀にヨーロッパで最初に見られたことを知っているように、音楽理論家であり、現代のスタッフの表記を発明したと信じられているベネディクトティン秩序の修道士によって開発されました。","..ピー、いいえ",".. ti、bo","..キー、します",".. ti、do"  ],
  [19033,"早い鳥がキャッチします.....？",1,".... ワーム","早期鳥はワームを捕まえることは、彼らがすぐに何かをするなら、または他の人がそれをする前に誰かが有利になることを意味することを意味することです。 1670年にジョン・レイによる英語のことわざのコレクションに最初に録音され、1678年に再び録音されました。",".... ワーム","... 猿","... 蟻","... 猫"  ],
  [19034,"アメリカ合衆国の旗は何色ですか？",1,"赤、白、青","アメリカ合衆国の旗の色は赤、白、青です。旗の色も象徴的です。赤は丈夫さと勇気を象徴し、白は純度と無邪気さを象徴し、青は警戒、忍耐力、正義を表します","青、オレンジ、黄色","黒、オレンジ、赤","赤、緑、黄色","赤、白、青"  ],
  [19035,"1959年にフィデル・カストロはどの国に権力を握っていますか？",1,"キューバ","フィデル・カストロはキューバの革命をリードし、1959年から2008年までのリーダーでした。彼は600を超える暗殺の試みを生き延び、他の方法で彼の政治的キャリアを終わらせようとしました。彼は20世紀と21世紀に最も長く勤めていない国家元首でした","メキシコ","キューバ","ポルトガル","エジプト"  ],
  [19036,"1週間は何日ですか？",1,"7","今日、私たちは週に7日間を使用しており、紀元前2300年頃にアッカドの天文学的に才能のあるバビロニア人とアッカドのサルゴン1世の命令にまでさかのぼることができます。練習、しかし西暦321年にコンスタンティヌスはローマ暦で7日間の週を設立し、日曜日を週の初日として指定しました","3","5","7","10"  ],
  [19037,"時間を伝えるために何が使用されますか？",1,"時計","時計は、時間を測定して示すために使用されるデバイスです。しかし、Christiaan Huygensは通常、発明者として認められています。彼は、振り子の長さを時間に関連付ける数学的な式（1秒のムーブメントで約99.4 cmまたは39.1インチ）を決定し、最初の振り子駆動時計を作成しました。","時計","テレビ","ファン","オーブン"  ],
  [19038,"1分で何秒ありますか？",1,"60","1分間で60秒があります。時間の60分までの分割と60秒への1分間は、数学と天文学のためにSexageimal（60年代のカウント）システムを使用したバビロニア人からのものです。彼らは、紀元前3500年にそれを使用していたシュメール人から数字システムを導き出しました。","60","10","20","30"  ],
  [19039,"獣の王として知られている動物はどれですか？",1,"ライオン","動物王国では、ライオンは獣の王と見なされています。これは、ライオンがすべての大きな猫の中で最大かつ最強であるためです。すべての猫で、ライオンのro音は最も騒々しいです。デバイスは114デシベルの最高速度に達することができます。その結果、他の動物の恐怖を促進します。また、ライオンは頂点の捕食者であり、生息地の食べ物の頂点にいます。鎖。他の動物は大人のライオンを狩りません","ライオン","象","ねずみ","しぶしな"  ],
  [19040,"家族に合わない人を説明するために羊の色は何ですか？",1,"黒","黒い羊は、悪いまたは価値がないと考えられているグループのメンバーを説明するために使用されます。この用語は、白い羊の群れに生まれた時折の黒い羊に由来します。ブラックウールは、染色できないため、商業的に望ましくないと考えられています。","青","黒","ピンク","緑"  ],
  [19041,"羊が作る音は何ですか？",1,"baa","BAAは、羊の特徴的な叫びまたは叫び声です。彼らはさまざまな音を使用して群れの中で自分の位置を伝え、彼らの音を使って子孫と結合します。羊のbaaingはビブラートのようなノイズを生み出し、羊のアイデンティティの音の信号を他の人に送る効率的な手段です","ニャー","噛みました","ムー","baa"  ],
  [19042,"これらの国のどれが米国と隣接していますか？",1,"メキシコ","カナダ、大西洋、太平洋はそれぞれ北、東、西に接している間、メキシコは南部で私たちと隣接しています。 1,951マイルの米国とメキシコの国境は、世界で最も忙しいです。毎年、私たちの南の国境は、3億人以上の人々、約9,000万台の車、および430万台のトラックの交差点を許可しています。","日本","アイスランド","メキシコ","中国"  ],
  [19043,"UFOで何を表していますか？",1,"Unidentified","正体不明の飛行オブジェクト（UFO）は、すぐに識別または説明することができない認知された空中現象です。最初の広く公表されたUFOの目撃は、1947年にビジネスマンのケネスアーノルドが高速、三日月形のフライングのグループを見つけたと主張したときに行われました。ワシントンのレイニエ山の近くで自分の飛行機を操縦しながらオブジェクト。","下着","普通でない","醜い","Unidentified"  ],
  [19044,"ボートは通常どこに運転されていますか？",1,"湖上","ボートは、水上で浮かぶ、飛行機、仕事、または水上に移動するように設計された容器です。ボートは通常、内陸の水路（川や湖など）や、海洋旅行用に設計された船とは異なる保護された沿岸地域で設計されています。","湖上","地上で","空の上に","隣人のプールで"  ],
  [19045,"次の果物のどれがつるで育つか",1,"ブドウ","ブドウは木質の多年生のブドウです。ブドウのブドウは、人間によって栽培された初期の野生植物の1つであり、豊かで魅力的な歴史を誇っています。グレープヴァインズには長い寿命があります。最も古い既知のグレープバインは400年以上前のもので、スロベニアのヤラで見つけることができます。それはまだ実を結んでいます。","桃","ブドウ","ココナッツ","いちご"  ],
  [19046,"教皇はどの都市のローマカトリック司教ですか？",1,"ローマ","教皇はローマの司教です。名前はギリシャ語のパパス、父を意味します。教皇という用語はもともと西のすべての司教に適用され、まだタイトルを保持しているアレクサンドリアの家長を説明するために使用されました。しかし、1073年、教皇グレゴリー7世はその使用をローマの司教に制限しました","ニューヨーク","ロンドン","パリ","ローマ"  ],
  [19047,"ウィリー・ウォンカはどのような工場を所有していますか？",1,"チョコレート","ウィリー・ウォンカは、イギリスの作家ロアルド・ダールの1964年の子供向け小説チャーリーとチョコレートファクトリーに登場する架空のキャラクターです。彼は、Wonka Chocolate Factoryのエキセントリックな創設者であり所有者です。","ソフトウェア","おもちゃ","チョコレート","アイスクリーム"  ],
  [19048,"セントジョーンオブアークは、主にどの犯罪に対して請求されましたか？",1,"魔術","ジョーン・オブ・アークは魔術で告発され、異端を含む約70のその他の告発も、男性の衣服に疲れることによって神の律法に違反しています。彼女は、神からのビジョンがフランスとヴァロワのチャールズ王立チャールズを100年戦争でイギリスに対して勝利させることを強いたと信じていた農民の少女でした。彼女は後にイギリス軍に捕らえられ、賭け金で燃やされ、燃やされました","殺人","悪い歌","魔術","姦通"  ],
  [19049,"次のオブジェクトのうち、吸血鬼を追い払うのに最もよく使用されるオブジェクトはどれですか？",1,"ニンニク","中央ヨーロッパの民俗信念は、ニンニクを悪魔、狼男、吸血鬼に対する強力な病棟と見なしました。吸血鬼を追い払うために、ニンニクは自分の人に着用したり、窓にぶら下がったり、煙突や鍵穴にこすりつけたりすることができました。吸血鬼は、花、球根、クローブ、ジュースなど、ニンニクによって忌避され、その存在によって弱体化する可能性があると考えられています","パプリカ","お酢","ニンニク","ココナッツ"  ],
  [19050,"朝に食べることは通常何と呼ばれますか？",1,"朝食","朝食は、通常朝に食べる日の最初の食事です。英語の言葉は、前夜の断食期間を破ることを指します。さまざまな「典型的な」または「伝統的な」朝食メニューが存在し、世界中の地域や伝統によって食品の選択が異なります。","夕食","夜食","朝食","打ち上げ"  ],
  [19051,"これらのどれが車のメーカーではありませんか？",1,"ソニー","自動車メーカーには、フランスルノー、ミシジトブシ、ホンダ、トヨタ、フォード、ゼネラルモーターソニーが含まれます。","ルノー","ソニー","三菱","ホンダ"  ],
  [19052,"どちらが果物ではありませんか？",1,"じゃがいも","ジャガイモは澱粉質の食べ物、塊茎であり、根菜または果物です。彼らは抗酸化物質であるビタミンCが豊富です。ジャガイモは、ビタミンCが壊血病を妨げていたため、早い時期に命を救う食料源でした。ジャガイモのもう1つの主要な栄養素は、心臓、筋肉、神経系の仕組みに役立つ電解質であるカリウムです。","ブドウ","りんご","オレンジ","じゃがいも"  ],
  [19053,"H2Oは、どの液体の略語ですか？",1,"水","H2Oは水の分子式です。したがって、基本的に水には、共有結合の助けと組み合わせた2つの水素原子（H）と1つの酸素（O）原子が含まれています。共有結合とは、原子が電子を完全に排出したり、他の原子から電子を受け入れるのではなく、原子がそれらの間で共有する一種の結合です。","牛乳","オレンジジュース","シャンパン","水"  ],
  [19054,"車両ではありませんか？",1,"コンピューター","車両（ラテン語から：車両から）は、人や貨物を輸送する機械です。車両には、ワゴン、自転車、自動車（オートバイ、車、トラック、バス、障害者向けのモビリティスクーター）が含まれます。コンピューターは輸送に使用されていないため、車両ではありません","コンピューター","バン","車","トラック"  ],
  [19055,"どの会社がiPhoneを作ったのですか？",1,"りんご","iPhoneは、Apple Inc.itが制作した一連のスマートフォンであり、2007年1月9日にSteve Jobが先見の明のあるAppleの共同設立者によって公式に発表されました。その年の後半、2007年6月29日に米国でリリースされ、現代のスマートフォンの時代が始まりました","りんご","iPod","マイクロソフト","リム"  ],
  [19056,"ほとんどの人が指すのに使用していますか？",1,"人差し指","ラベルの人差し指は、指を指す際の指の使用から来ています。英語の単語インデックスは、「表示する」という意味の以前の単語に根ざしています。この指をポインティングに関連付ける名前は世界中で見つけることができますが、他の名前も同様に機能します","親指","中指","人差し指","小指"  ],
  [19057,"通常、高温の温度に関連付けられている色は何ですか？",1,"赤","私たちの日常生活では、温度に関する情報は色のキューによってしばしば提供され、赤は通常暖かい/暑さに関連し、青とは青色と温度との関連は「クロスモーダル対応」として知られており、長年にわたって知られています。","赤","黄色","青","緑"  ],
  [19058,"魔女の交通手段を使用するオブジェクトは何ですか？",1,"ほうき","魔女は通常、ほうきに乗っていると描かれています。ほうきの魔女の最も早い既知のイメージは、フランスの詩人マーティン・ル・フランの原稿であるル・チャンピオン・デ・ダム（女性の擁護者）に2つのイラストが登場したとき、1451年にさかのぼります。もう一方のハエは、プレーンな白い棒に乗っています","ホッケースティック","ほうき","プランジャー","野球用バット"  ],
  [19059,".....の終わりには光がありますか？",1,"トンネル","「トンネルの終わりに光がある」というフレーズは、真っ黒なトンネルにいて、突然美しい目的地への道を見るという考えから来ています。一般的なフレーズは少なくとも1880年代にさかのぼりますが、1960年代半ばにジョンケネディ大統領によって普及していました。","チューブ","穴","トンネル","箱"  ],
  [19060,"1つのドアが閉まり、もう1つのドアが閉まります。",1,"開く","「1つのドアが閉じると、別のドアが開く」は、1つのことをする機会を失ったとしても、何か他のことをする機会が現れたと言うのに使用される格言です。この短い格言は、1620年のミゲル・デ・セルバンテスによる「ドン・キホーテ・デ・ラ・マンチャ」の英語翻訳に登場しました","明らかにされています","スラム","シャット","開く"  ],
  [19061,"猫の色は不運に関連している可能性がありますか？",1,"黒","迷信の中で、最も古くて最も永続的なものの1つは、黒猫との交差する道が不運をもたらすということです。暗い色のネコも現代のハロウィーンのシンボルに折りたたまれており、不気味であるという（不明な）評判を与えています","オレンジ","黒","緑","青"  ],
  [19062,"どの動物からベーコンを入手しますか？",1,"豚","ベーコンは、豚の背中または側面から来る塩漬けまたはスモーク肉です。ベーコンの歴史は、数千年前に紀元前1500年にさかのぼります。中国人が塩で豚の腹を硬化させていた場所で、ベーコンの初期の形を作ります","羊","豚","牛","チキン"  ],
  [19063,"彼らの結婚を祝うために、新しく水曜日が行った伝統的な旅行は何ですか？",1,"ハネムーン","ハネムーンは、結婚を祝うために、結婚式の直後に新婚夫婦が撮影した休暇です。「ハネムーン」という言葉自体は、結婚の最初の月（1月で測定されるミード、または発酵蜂蜜を飲むというスカンジナビアの慣習に由来する）サイクル）受胎の可能性を改善するため","夏休み","フィールドトリップ","ロードトリップ","ハネムーン"  ],
  [19064,"あなたを殺さないものはあなたを作ります....？",1,"より強く","あなたを殺さないのは、あなたを強くさせないものは、19世紀のドイツの哲学者フリードリッヒ・ニーチェの格言から来ています。それは英語に翻訳され、いくつかのバリエーションで引用されていますが、一般的に回復力の肯定として使用されています。","狂った","星","勝者","より強く"  ],
  [19065,"友達と敵を近づけてください",1,"クローザー","Book Art of WarのSun Tzuは、「あなたの友達を近づけてください。敵を近づけてください。」格言の意味は、あなたがあなたの友達について知っているよりもあなたの敵についてもっと知っているなら、あなたはより安全になるということです","下","遠い","離れて","クローザー"  ],
  [19066,"ララクロフトはどのビデオゲームからですか？",1,"トゥームレイダー","Lara Croftは架空のキャラクターであり、ビデオゲームフランチャイズTomb Raiderの主人公です。彼女は、世界中の古代の墓や危険な遺跡に挑戦する非常に知的で運動能力のある英国の考古学者として提示されています。","ゼルダ","トゥームレイダー","バイオハザード","破片セル"  ],
  [19067,"次の自然の力のどれが常にサイクロンと呼ばれています",1,"竜巻","サイクロンは、中国と日本では台風として知られている間、米国ではハリケーンや竜巻としても知られています。サイクロンは、中心を回り、暖かい空気が上がり、激しく渦巻く高速風の暴力的でねじれた漏斗です。","竜巻","地震","コートニーラブ","火山噴火"  ],
  [19068,"どのクリーチャーがパールを生産しますか",1,"カキ","パールは、カキの貝殻の内側で成長し、高価なジュエリーを作るために使用される白いハードラウンドオブジェクトです。世界最古の真珠 - 「アブダビパール」 - は新石器時代に8、000年前にさかのぼり、2017年にアブダビ沖のマラワ島で発見されました。","カキ","カエル","止まり木","鳥"  ],
  [19069,"2月14日にどのような休日が祝われますか？",1,"バレンタインデー","バレンタインデーは2月14日に祝われます。それは、世界の多くの地域で、ロマンスと愛の重要な文化的、宗教的、商業的なお祝いになりました。ある伝説によると、投獄されたバレンタインは、彼が監禁中に彼を訪れた看守の娘と恋に落ちた後、実際に最初の「バレンタイン」の挨拶を送りました。","記念日","独立記念日","3月のIDE","バレンタインデー"  ],
  [19070,"オーディオテープの伴奏に合わせて歌っている場合は何をしていますか？",1,"カラオケ","Karaokeは、通常、クラブやバーで提供されるインタラクティブなエンターテイメントの一種で、マイクを使用して録音された音楽と一緒に歌います。音楽は、有名な人気曲のインストゥルメンタルバージョンです。カロークという言葉は日本語であり、空のオーケストラを意味します。世界初のカラオケマシンであるジューク8は、1971年に日本の発明家でミュージシャンの大犬によって建てられました。","カラオケ","ハラキリ","ホッケーポッキー","カミキーズ"  ],
  [19071,"柑橘類は、どのビタミンの良い供給源ですか？",1,"ビタミンC","柑橘類はビタミンCが非常に高くなっています。1つの中程度のオレンジは70 mgのビタミンCを提供しますが、1つのグレープフルーツは約96 mgを提供します。ビタミンCの毎日の要件は男性で90 mg、女性では75mgです。オレンジは、柑橘類の中でグラムあたりのビタミンCの量が最も多い。","ビタミンa","ビタミンb","ビタミンC","ビタミンD"  ],
  [19072,"伝統的なウェディングドレスは何色ですか？",1,"白","花嫁のための白いウェディングドレスの伝統は、おそらく2、000年以上前にさかのぼり、花嫁が白いチュニックを着ていたローマ共和国（紀元前509年から27年）にルーツがあります。色の白は純粋さを表し、女性の貞操と結婚したローマのマトロンへの移行の両方を象徴しています","青","黒","白","ピンク"  ],
  [19073,"親切で寛大な人のどの部分が金でできていると言われています",1,"心臓","金の心を持っていると言われている人は、良い人であると考えられています。 Heart of Goldは、少なくとも1500年代から使用されています。このフレーズは、1599年頃に書かれたウィリアムシェークスピアの劇のヘンリー5世で使用されることで普及したと考えられています。","腎臓","肝臓","脳","心臓"  ],
  [19074,"より一般的に知られている塩化ナトリウムはどのような名前ですか？",1,"塩","塩化ナトリウムは塩の化学名です。塩化ナトリウムの最も初期の言及の1つは、おそらくこれまでに書かれた薬理学に関する最初の本である中国の本であるPeng Tzao Kan Muで紀元前2,700にさかのぼります。何千年もの間、塩は食べ物の味付けと保存、皮を癒し、傷を癒し、さらには販売された貿易協定を癒すのに役立ちました","塩","マスタード","コショウ","ケチャップ"  ],
  [19075,"何が起こるのか...？",1,"回ってくる","「何が起こってやってくるのか」は、誰かが他の人をひどく扱うと、最終的に他の誰かによってひどく扱われると言うために使用されます。それはヒンドゥー教のカルマと同じ概念です。語源学者のバリー・ポピクによると、「What Going Around Come」の最初の文書化された外観は、1962年の本Burn、Killer、Burn！","流れます","最後に停止します","速くなる","回ってくる"  ],
  [19076,"これらは昆虫によって生産されているものはどれですか？",1,"ハニー","蜂蜜は、いくつかのミツバチによって作られた甘くて粘性のある物質です。ミツバチは、花の蜜または他の昆虫の分泌物を集めて洗練することで蜂蜜を生産します。この洗練と肥厚は、個々のミツバチ内、逆流と酵素活性、および巣箱の貯蔵中の水蒸発の両方を通じて行われます。","マーマレード","混雑する","レモンカード","ハニー"  ],
  [19077,"人体のどの部分に味budがありますか？",1,"舌","味の芽はあなたの舌の細胞であり、甘い、塩辛い、酸っぱい、苦い、そして華などの味を知覚できるようにします。味覚芽は約10日ごとに再生します。つまり、負傷した味覚芽は通常それ自体で修復します。成虫の人間の舌には2,000〜8,000の味budが含まれています。","舌","鼻","唇","アイボール"  ],
  [19078,"地球上で最大の大陸は何ですか？",1,"アジア","地球上の最大の大陸は、土地面積と人口の両方の点でアジアです。アジアは約4458万平方キロメートルの面積をカバーしており、世界の人口の半分以上である45億人以上が住んでいます。\nその後、アフリカ、北米、南アメリカ、南極、ヨーロッパ、オーストラリア/オセアニアがサイズの点で続きます。","北米","アフリカ","ヨーロッパ","アジア"  ],
  [19079,"米国国防総省の本部の名前は何ですか？",1,"五角形","ペンタゴンは、ワシントンD.C.からポトマック川を渡ってバージニア州アーリントン郡にある米国国防総省の本部建物です。第二次世界大戦中に加速されたスケジュールで建設されました。ペンタゴンは世界最大のオフィスビルであり、約650万平方フィート（150エーカー; 60 ha）の床面積があり、そのうち370万平方フィート（85エーカー; 34 ha）がオフィスとして使用されています。","ヘプタゴン","六角形","八角形","五角形"  ],
  [19080,"虹には見られない色",1,"茶色","虹には7つの色があり、それらは赤、オレンジ、黄色、緑、青、インディゴ、バイオレットです。 1665年頃、Isaac Newtonは、7色を特定したスペクトルを生成するプリズムを使用して実験を行いました。それ以前は、スペクトルは5色を持っていると考えられていましたが、Isaac Newtonは7番に神秘的な重要性を持っていたため、さらに2つ（オレンジとインディゴ）を追加したと言われています。","赤","オレンジ","茶色","緑"  ],
  [19081,"愛されて迷子になる方がよいのですか？",1,"まったく愛したことはありません","格言「決して愛されていないよりも、愛されて失われた方が良い」ということは、失われた愛の痛みでさえ、最初に愛の喜びを体験できるなら、負担をかける価値があることを意味します。それは、1833年に22歳​​で突然亡くなった彼の最も親しい友人に、エレジー（メモアムA.H.Hというタイトル）でロード、アルフレッド・テニスンによって最初に書かれました。","関係を持たないこと","浮気をするために","まったく愛したことはありません","多くの異なる人々を愛する"  ],
  [19082,"英語のアルファベットの最後の手紙は何ですか？",1,"z","Zは、英語のアルファベットの26番目と最後の文字です。 Zは子音です。 Zは、英国英語のZedとアメリカ英語のZeeとして知られています。紀元前300年頃、ZはAppius Claudius Caecusによってアルファベットから奪われ、新しい手紙Gが掲載されました。しかし、紀元前1世紀には、Zがラテン語のアルファベットの終わりに再びアルファベットに置かれました。","z","y","a","Q"  ],
  [19083,"毎年恒例のツアードフランスで競争する車両はどれですか？",1,"自転車","最初のツアードフランスは、より多くの新聞を販売することを目的として、1903年に最初に開催された毎年恒例の隔サイクルレースです。それはセットアップされ、フランスのスポーツペーパーL'Autoが後援しました。これは、全国の厳しい新しい耐久レースが国民の注目を集め、その減少した売上高を後押しすることを望んでいました。","車","ゴーカート","自転車","トラクター"  ],
  [19084,"王の息子にどのようなタイトルが与えられますか？",1,"王子","王子は君主の息子であり、おそらく父親の死後、王の称号を継承する立っている人でさえあります。しかし、時々、王子は単に王室の一員であるか、君主の国の小さな地域の支配者でさえあります。","お母さん","女王","お姫様","王子"  ],
  [19085,"ハーレー・デイビッドソンという名前は、特に関連している輸送のうちどれですか？",1,"オートバイ","アメリカの116歳のオートバイメーカーであるHarley-Davidsonは、自転車愛好家の間で人気のある象徴的なバイクブランドです。このブランドは、グローバルなファンベースで最も強力なオートバイのいくつかを導入することで知られています。","ジープ","オートバイ","ヘリコプター","パワーボート"  ],
  [19086,"略語の電子メールでは、文字Eは何を表していますか？",1,"電子","電子メールは人またはシステムに送信される電子メールであり、通常のメールとは異なり、物理的な手紙や紙は不要です。レイ・トムリンソンは電子メールシステムの父親としてクレジットされており、1971年にArpanetの2つのコンピューターシステム間で通信を送信し、今日私たちが知っているように電子メールシステムを開発しました。","ヨーロッパ","象","簡単","電子"  ],
  [19087,"子供が紙に描くために使用する色のワックスの棒を何と呼びますか？",1,"クレヨン","クレヨンは、執筆や描画に使用される色付きのワックスの棒です。ヨーロッパはクレヨンの発祥の地でした。最初のクレヨンは、炭と油の混合物から作られたもので、さまざまな色相の粉末色素が炭を置き換えました。その後、混合物のオイルをワックスに置き換えることにより、スティックをより頑丈で扱いやすくしました。","カラフ","更紗","コルネット","クレヨン"  ],
  [19088,"三角形にはいくつの側面がありますか？",1,"三つ","三角形は、3つのエッジと3つの頂点で構成される三面形状です。三角形の最も重要な特性は、三角形の内部角の合計が180度に等しいことです。三角形の初期の研究は、紀元前2千年紀、エジプトの数学とバビロニアの数学にまでさかのぼることができます。","二","五","四","三つ"  ],
  [19089,"クモをインターネットに関連付ける言葉は何ですか？",1,"ウェブ","このWebは、World Wide Webの共通名であり、Webブラウザーからアクセスできるページで構成されるインターネットのサブセットです。多くの人々は、Webがインターネットと同じであると仮定しており、これらの用語を同じ意味で使用しています。","毒","足","ウェブ","血"  ],
  [19090,"その日はエイプリルフールの日です",1,"4月1日","エイプリルフールズの日またはオールフールの日は、4月1日の毎年恒例の習慣であり、実用的なジョークとデマで構成されています。エイプリルフールの日の伝統には、他の人にデマや実用的なジョークをすることが含まれ、しばしば「エイプリルフール！」と叫ぶことが含まれます。最後にエイプリルフールの日のいたずらの主題の手がかり","4月30日","4月4日","4月1日","4月5日"  ],
  [19091,"デジタルデータの保存に使用されるCDは、何を表していますか？",1,"コンパクトディスク","Compact Disc（CD）は、PhilipsとSonyが共同開発してデジタルオーディオ録音を共同開発したデジタル光学ディスクデータストレージ形式です。 1982年8月、最初のコンパクトディスクが製造されました。 Abba's The Visitorsは、CDで製造された最初のアルバムであると信じられています。","クリーンデータ","中央のデバイス","コンパクトディスク","データをコピーします"  ],
  [19092,"25の平方根は何ですか？",1,"5","数学では、平方根は数字の係数であり、それ自体を掛けたときに元の数を与えます。この場合、25の平方根は5です。なぜなら、5がそれ自体を掛けると、製品は25になるため","1","10","5","12"  ],
  [19093,"1日にリンゴは何を遠ざけますか？",1,"医師","「1日のリンゴは医師を去ります」は、19世紀に登場した一般的な英語のことわざであり、リンゴの消費を擁護し、ひいては健康的な食品を食べると、健康を維持し、医師に頻繁に会う必要はありません。」","郵便配達員","クモ","医師","おばけ"  ],
  [19094,"警察が時々着用する衣類の衣類の箇条書きは何ですか？",1,"ベスト","弾道ベストまたは弾丸耐性ベストとも呼ばれる防弾チョッキは、衝撃を吸収し、爆発から弾丸や断片から胴体への浸透を減らしたり停止するのに役立つボディアーマーのアイテムです。 1893年。","ネクタイ","帽子","パンツ","ベスト"  ],
  [19095,"劇作家シェークスピアの名は何ですか？",1,"ウィリアム","ウィリアム・シェークスピアは、イギリスの劇作家、詩人、俳優でした。彼は英語で最も偉大な作家であり、世界の卓越した劇作家と見なされています。彼はしばしばイングランドの国民詩人と「エイボンの吟遊詩人」と呼ばれています。シェークスピアはキャンドルライトで彼の執筆のほとんどをし、彼が亡くなる3年前に盲目でした","Authur","ジャスティン","ウィリアム","チャールズ"  ],
  [19096,"どの手紙が地図上の宝物を意味するかもしれません",1,"バツ","トレジャーマップでは、赤いxが埋もれた宝物の場所を示しています。 「Xはスポットをマークします」は一般的な海賊フレーズであり、人が明白な兆候の下で探しているものを見つけることを意味します。","バツ","v","t","o"  ],
  [19097,"どの会社がコンピューターオペレーティングシステムのウィンドウを生産していますか？",1,"マイクロソフト","Microsoftは、グラフィカルユーザーインターフェイスオペレーティングシステムWindowsの作成者です。最初は「Interface Manager」と呼ばれていましたが、1983年11月の発表時までにWindowsと改名されました。最初のバージョンのWindowsは1985年11月20日にリリースされ、世界で最も人気のあるデスクトップオペレーティングシステムに成長しました。","ソニー","IBM","インテル","マイクロソフト"  ],
  [19098,"アナコンダとは何ですか？",1,"蛇","アナコンダは世界最大のヘビです。長さ30フィート（9メートル）に達し、体重550ポンド（227キログラム）に達することができます。それがどれほど大きいかを想像するために、約5歳の子供が頭から足を踏み入れた場合、彼らはこの巨大なヘビの長さになるでしょう。","トカゲ","クモ","蛇","昆虫"  ],
  [19099,"5つの感覚の1つではありませんか？",1,"スピーチ","5つの感覚は、視覚、音、匂い、味、触覚です。感覚は、環境から信号を受け取り、刺激の検出を通じて世界に関する情報を収集するために生物が使用する生物学的システムです。","匂い","視力","スピーチ","触る"  ],
  [19100,"バラは赤です、スミレは...？",2,"青","「バラは赤」 - 「バイオレットは青」は1590年にエドマンド・スパンスirによって書かれた有名な詩であり、1784年にガンマーガートンのガーランドによって有名になりました：バラは赤、紫の青、蜂蜜の甘いです。","黒","黄色","緑","青"  ],
  [19101,"ギリシャの首都は？",2,"アテネ","アテネはギリシャの首都であり最大の都市です。アテネはアッティカ地域を支配しており、世界最古の都市の1つであり、その記録された歴史は約3、400年に及びます。","クレタ島","マドリード","アテネ","スパルタ"  ],
  [19102,"ベルリンの壁はどの国にありますか？",2,"ドイツ","ドイツでは、ベルリンの壁は、1961年から1989年にかけてドイツ連邦共和国（FRG）の西ベルリンを取り囲み、東ベルリンとドイツ民主共和国（GDR）から分離した守られたコンクリートの障壁でした。それは、その人口がソビエト制御の東ベルリンから西ベルリンに逃げるのを防ぐために、冷戦中にGDRによって建設されました","フィンランド","カンボジア","ドイツ","オーストラリア"  ],
  [19103,"これが動物製品の使用または消費を避けるのはどれですか？",2,"ビーガニズム","ビーガニズムは、動物製品の使用を控える慣行、特に食事中の慣習であり、動物の商品状態を拒否する関連する哲学です。食事や哲学に従う個人はビーガンとして知られています","平和主義","ビーガニズム","無神論","confusim。"  ],
  [19104,"本のどの部分も指の一種ですか？",2,"索引","インデックスは、本のすべての主要なトピックを参照するページ番号を備えたアルファベット順のリストです。それは本の裏にあり、読者が情報を調査している場合に役立つ可能性があります。人差し指のように、読者に特定の情報を指します。","索引","付録","プロローグ","エピローグ"  ],
  [19105,"有名な小説では、モービーディックはどのような生き物ですか？",2,"鯨","ハーマン・メルビルのモビー・ディックは、キャプテン・アハブのモビー・ディックと呼ばれるホワイトクジラに対する自己破壊的な強迫観念の物語です。この本は、船の以前の航海に足を踏み入れた巨大な白い精子クジラであるモビー・ディックに対する復geのために、捕鯨船のペコッドの船長であるアハブのマニアックな探求の物語です。","サメ","イルカ","ダイオウイカ","鯨"  ],
  [19106,"コンピューターの画面上の写真を構成するドットは呼び出されますか？",2,"ピクセル","ピクセル（画像要素の略）は、画像の単一のポイントです。コンピューターのモニターでは、ピクセルは通常正方形です。すべてのピクセルには色があり、すべてのピクセルが一緒に写真を形成します。\nこの言葉は、ビデオゲームの画像要素を参照して、1965年に画像処理エンジニアのFrederic C Billingsleyによって最初に使用されました。","ピクセル","フィクセル","ミックス","ウィクセル"  ],
  [19107,"これはアジアで最も長い川です",2,"Yangtze","ヤングツェまたはヤンジはユーラシアで最も長い川であり、世界で3番目に長い川であり、世界で最も長い川であり、完全に1つの国を流れています。\n中国のすべての住民の3分の1は、江州川流域に覆われた地域に住んでいます。 Yangtze盆地は、中国で食べた魚の約半分と米の3分の2を提供します。","ナイル","Yangtze","アマゾン","ダナベ"  ],
  [19108,"最も古い人間の化石はどの大陸で発見されましたか？",2,"アフリカ","最も古い既知の人間の祖先の1つである「ルーシー」と呼ばれるオーストラリアのアファレンシス標本の化石は、1974年11月24日にアフリカ大陸のエチオピアのハダールで発見されました。そして、彼女のスケルトンはとても完全だったので、それは私たちに彼女の種類の前例のない写真を与えました","北米","アフリカ","南アメリカ","ヨーロッパ"  ],
  [19109,"聖書のどちらの赤ちゃんがブルーシュに隠されていましたか？",2,"モーセ","モーセの物語の中で、エジプトのファラオは、すべてのヘブライ人の少年の赤ちゃんが出生時にown死することを定めていました。しかし、モーゼスの母親が出産すると、彼女は彼がエジプトの王女が浴場であるナイル川沿いの戦略的な場所のバスケットに彼を置くことを決め、彼が見つけて養子になることを望んでいます。彼女の計画は成功し、モーセはエジプトの王族の間で成長しました。","ジョセフ","デビッド","イエス","モーセ"  ],
  [19110,"これらの動物のどれが猫科に属していないのですか？",2,"ディンゴ","ネコ科またはネコ科としても知られるキャッツファミリーは、チーター、プーマ、ジャガー、ヒョウ、ライオン、リンクス、カラカル、タイガー、飼い猫を含む哺乳類の哺乳類で構成されています。\nしかし、ディンゴはオーストラリアの野生の犬です。これは、おそらく約4、000年前に、おそらくアジアの船員によってオーストラリアに紹介された古代の飼い犬です。","lyrnx","ディンゴ","カラカル","チーター"  ],
  [19111,"夜に照明の腹部をフラッシュするとき、ホタルは何を探していますか？",2,"仲間","ホタルはおそらく、もともとは捕食者を追い払う方法として照らす能力を発展させていましたが、今ではこの能力を使用して仲間を見つけることができました。\n興味深いことに、すべてのホタルが光を生み出すわけではありません。昼間を飛び回っていて、明らかにフェロモンの臭いに依存してお互いを見つける種がいくつかあります","食べ物","捕まるために","家","仲間"  ],
  [19112,"2つの間違いはありません...？",2,"... 右","「2つの間違いは正しくない」は、誰かがあなたに不当なことや不正なことをした場合、同様の方法で行動する正当化ではないという事実を説明することわざです。\nこの表現は、1700年代にまでさかのぼると言われています。米国独立宣言の署名者の一人であるベンジャミン・ラッシュは、1783年の手紙の中で感情を引用したと信じられています。","... 間違っている","... 変化","... 右","... 左"  ],
  [19113,"チャールズディクソンズの小説、オリバーのタイトルを完成させる...」",2,"ねじれ","オリバーツイストは、英語の作家チャールズディケンズによる2番目の小説です。物語は、ワークハウスで育てられた後、ロンドンに逃げ出し、そこで年配の犯罪者ファギンが率いる少年の少年のスリが出会い、彼の親子の秘密を発見し、残りの家族と再接続するという名目上の孤児に続きます。","ダンス","ワルツ","ランバダ","ねじれ"  ],
  [19114,"衝突プレートによって引き起こされる自然災害は何ですか？",2,"地震","地震は、地球の地殻の突然の構造的運動のために引き起こされます。構造プレートが互いに滑り込むと、地震と火山をもたらすSiesmic Waveを送信します。これまでに記録された最大の地震は、1960年にチリ広告で発生しました。","台風","竜巻","地震","ハリケーン"  ],
  [19115,"エイリアンは一般的に何色に知られていますか？",2,"緑","何十年もの間、地球外またはエイリアンの「リトルグリーンメン」としてのアイデアは、サイエンスフィクションに存続し、さらには主流のメディアに浸透しています。\n リトルグリーンの男性は、緑色の肌を備えた小さなヒューマノイドクリーチャーとして、時にはアンテナが頭にあるように、地球外生物のステレオタイプの描写です。","黄色","赤","青","緑"  ],
  [19116,"2014年にワールドカップで優勝したサッカーチームはどれですか？",2,"ドイツ","ドイツは、決勝の113分にマリオゲッツェハーフボリーのおかげで、トーナメントに勝ち、同国の4番目の世界タイトルを確保するために、マリオゲッツェハーフボリーのおかげで、アルゼンチンを1〜0で破って2014 FIFAワールドカップを獲得しました。","ドイツ","フランス","ブラジル","イタリア"  ],
  [19117,"誰が言った：Dadum Tractum est '？",2,"ジュリアス・シーザー","「Dadum Tractum est！」 - 「サイコロは鋳造！」を意味するラテン語。紀元前1月49日にルビコン川を渡ったとき、ジュリアス・シーザーが言った。これは、この時点で物事を変えることができないことを意味します。\nルビコンを越えて、シーザーはローマ共和国の終わりを示す内戦を始めました。","ナポレオン","ジュリアス・シーザー","イエス","ハンニバル"  ],
  [19118,"ギリシャ語では「パイロ」という言葉はどういう意味ですか？",2,"火","Pyro-はギリシャ語から来ています。そこでは、「火、熱、高温」という意味があります。英語では、PyroはPyromania、Pyrotechnicsなどの火災関連の単語の接頭辞として使用されます。\nパイロはまた、Pyromaniacの短い言葉でもあります。これは、物事に火をつけたいという強迫観念を持っている人です。ピロマニックの著名な人はマイケル・B・ジョーダンです","子供","火","聖人","良い"  ],
  [19119,"これらの女の子の名前のどれもハーブですか？",2,"ローズマリー","ローズマリー（女の子の名前であることは別として）は、地中海地域のハーブの名前です。葉とその油は、一般的に食品や薬を作るために使用されます。ローズマリーは、頭皮に塗布すると血液循環を増加させるようです。これは、毛包の成長に役立つ可能性があります。","ローズマリー","スー・エレン","シャナイア","パマラ"  ],
  [19120,"どの朝食用の食べ物が日当たりの良い面を提供できますか？",2,"卵","n卵調理された「サニーサイドアップ」は、片側で揚げられ、ひっくり返ることがないことを意味します。卵黄はまだ完全に液体であり、表面の白はほとんど設定されていません。サニーサイドの卵は、他の方法で調製された卵よりも栄養上の利点はありませんが、見るのはより美的なものです。","卵","トマト","ベーコン","キノコ"  ],
  [19121,"D-Day Landingsはどの年に行われましたか？",2,"1944年","軍隊では、D-Dayは戦闘攻撃または作戦を開始する日です。最も有名なD-Dayは、1944年6月6日の第二次世界大戦中です。これは、西ヨーロッパの解放を開始するために、フランスのノルマンディーの5つのビーチヘッドに上陸した海と空気によって156,000人の同盟軍が組み立てられた最大の侵略の日です。 、ナチスドイツを倒し、第二次世界大戦を終わらせます。","1942年","1945年","1943年","1944年"  ],
  [19122,"Maastrichtはどこにありますか？",2,"オランダ","マーストリヒトは、オランダの南端にある都市であり、その中世時代の建築と活気のある文化的なシーンによって区別されています。マーストリヒトはオランダで最も古い都市であり、ローマ帝国によって設立され、575  -  1051年にさかのぼる古代文書で言及されています。そしてユーロ。","ベルギー","オランダ","フランス","イングランド"  ],
  [19123,"どの惑星が「赤い惑星」として知られていますか？",2,"火星","「赤い惑星」として知られている惑星は火星です。\n火星の赤みがかった色は、その表面上の酸化鉄（さび）に由来し、それが独特の赤みを帯びた外観を与えます。\n火星は私たちの太陽系の太陽からの4番目の惑星であり、水銀後2番目に小さな惑星でもあります。\n火星は、太陽系で最大の火山、オリンパスモンス、太陽系で最も深い峡谷であるヴァレスマリネリスなど、多くの地質学的特徴で知られています。\nそれは、世界中の宇宙機関による多くのミッションの対象であり、その表面を探索し、かつてそれが人生を支援できるかどうかを判断することを目標にしています。","木星","地球","火星","ネプチューン"  ],
  [19124,"24時間のシステムを使用して時間を伝えた場合、21：00は何時に等しくなりますか？",2,"9 p。 m","2つのタイプの時計、12時間の時計、24時間の時計があります。 24時間の時計形式では、毎日が真夜中から真夜中まで実行され、24時間に分かれています。 24時間時間は、23:59まで00:00（真夜中）を使用して時間を伝えます。 21:00は、真夜中の3時間前の12時間の時計の午後9時に相当します。","7 p。 m","10 p。 m","9 p。 m","8 p。 m"  ],
  [19125,"カナダで最も話されている言語は何ですか？",2,"英語","英語は、カナダの自宅で最も一般的に話されている言語です。実際、カナダ人のなんと98％は、英語、フランス語、またはその両方で会話を行う能力があると言っています。英語は、17世紀にカナダで初めて話され、ニューファンドランド島を含む大西洋沿岸沿いの季節の漁業コミュニティと、ハドソン湾周辺の毛皮貿易ポストで話されました。","英語","オランダの","フランス語","ポルトガス"  ],
  [19126,"2017年に米国大統領に選出されたのは誰ですか？",2,"ドナルド・トランプ","ドナルドJ.トランプは、米国の第45大統領を務めました。彼の在職期間は、2017年1月20日に就任式から始まり、2021年1月20日に終了しました。\nニューヨークのビジネスマンで元現実のテレビ番組のスターであるトランプは、規範を否定し、その始まりから国民の注意を命じたキャンペーンの後、ヒラリー・クリントンを破って2016年の選挙に勝ちました。彼は2回弾eachされた最初の大統領として記憶されるでしょう。","ドナルド・トランプ","バラック・オバマ","ジョージブッシュ","クレン裾"  ],
  [19127," ジョナスブラザーズはいつ音楽の世界に復活しましたか？",2,"2019年","ジョナスブラザーズは、2019年6月にカムバックアルバム「Heaspion Begins」をリリースします。ジョナスブラザーズは2005年に結成されたアメリカンポップロックバンドです。 2013年10月に破壊されました。ほぼ6年後、ニック、ジョー、ケビンは2019年2月にバンドを取り戻し、6月下旬にアルバムをリリースしました。","2015年","2011年","2019年","2010年"  ],
  [19128,"米国の国鳥は何ですか？",2," 白頭ワシ","米国の国民鳥は白頭ワシです。\n 白頭ワシは、北米で見られる獲物の鳥であり、その独特の白い頭と尾の羽で知られています。\nそれは1782年に米国の国民鳥として正式に採用され、強さ、勇気、自由の象徴です。\n白頭ワシは、アラスカ、カナダ、米国を含む北米の大部分で見つけることができ、米国のはげとゴールデンイーグル保護法の下で保護された種です。"," 白頭ワシ"," アメリカンロビン","野生の七面鳥","アメリカンゴールドフィンチ"  ],
  [19129,"おいしい料理を調理するために重要なコア成分はどれですか？",2,"塩","おいしい食べ物は、甘いものではなく、塩辛いまたは辛い風味を持っています。イタリア料理は、おいしい料理で最もよく知られています。塩味と風味は、2つの明らかに異なるフレーバーですが、それらは頻繁に一緒に発生するため、個別に定義するのが難しい場合があります。コーシャ塩とニンニク、タマリ、昆布、マッシュルームパウダーの混合物である「おいしい塩」と呼ばれる特別な種類の塩があります。","塩","バター","砂糖","水"  ],
  [19130,"ブラジルの出身の大陸は何ですか？",2,"南アメリカ","ブラジルは南アメリカで最大の国であり、世界で5番目に大きい国です。ブラジルは、1500年に正式に「発見」されました。これは、ポルトガルの外交官ペドロヴァレスカブラルがインドに向かう途中で、サルバドールとリオデジャネイロの間にポルトセグロに上陸したときに公式に「発見」されました。","南アメリカ","北米","西アメリカ","オーストラリア"  ],
  [19131,"ラ・クレシーは何で作られたフランス料理ですか？",2,"人参","アラ・クレシーは、ニンジンを添えた料理、またはニンジンが含まれているフランス料理の用語です。最も人気のあるアラ・クレイシー料理は、フランス北部のニンジン栽培地域にあるクレイシー・エン・ポンシューの小さな町にちなんで名付けられたスープ・クレシー（ニンジンスープ）です。","りんご","人参","ポテト","バナナ"  ],
  [19132,"パキスタンの国民動物は何ですか？",2,"マークホール","マルコールはパキスタンの国立動物であり、ネジの角やねじ穴のあるヤギとしても知られています。マークホールはヤギ家の中で最大のものであり、パキスタンの北部で一般的に見られます。マークホールという名前は、ペルシャ語の「ヘビイーター」に翻訳されています。マークホールは、ハーレムを保護するために野生のヘビを殺すための優れたスキルを持っているからです。","孔雀","マークホール","ロース","鷲"  ],
  [19133,"サウジアラビアは最大の生産者ですか？",2,"油","サウジアラビアは、世界最大の石油生産者としてしばしば引用されています。この国は、毎日全世界で消費されている石油の13.24％を生産しています。サウジアラビアには、ベネズエラに次いで世界で2番目に大きい自然に発生する石油の埋蔵量があります。 1938年3月、サウジアラビアでは、ダンマムの油田の深さ1,440メートルで、石油が最初に攻撃されました。","油","石炭","コーヒー","ココア"  ],
  [19134,"パキスタンのアーチライバルとして悪名高い国はどの国ですか？",2,"インド","インドとパキスタンは、1947年にイギリス人がインドを去ったときから、深刻なライバルです。イスラム教徒は、新しいヒンズー国家に声を出さないことを恐れ、したがって、パキスタンの新しい国がイスラム教徒の大多数の領域から創造されました。インド側。両国は、未解決の境界に対処するために4つの戦争と戦ってきました。戦争の1つは、バングラデシュの新しい国を創造するためにパキスタンを分割するというインドの決定を超えていました。","アフガニスタン","アメリカ","インド","ナイジェリア"  ],
  [19135,"通常、ダイビングボードがぶら下がっているのを見ます。",2,"水","ダイビングボードは、スイミングプールや他の水域に投影する高架ボードであり、そこから人々が飛び込んだり飛び込んだりします。ダイビングボードはあなたのプールに楽しみを追加し、その周りの水に飛び込むための招待状として機能します。ダイビングボード - スプリングボードとプラットフォーム。","草","粘土","水","コンクリート"  ],
  [19136,"何が上がって来なければなりませんか...？",2,"下","「上昇しなければならない」という表現は、流星の上昇や名声を持つ何かが最終的に恵みから落ちることを意味します。このイディオムは1800年代に発生し、重力の物理的特性から来ました。","その周り","下","側に","とどまる"  ],
  [19137,"どこかに....？",2,"虹","「虹色のどこか」は、より良いものがあるという信仰を表現するために使用されます。ハロルド・アーレンの「虹色の虹」によって、Yip Harburgの歌詞で普及しています。ジュディ・ガーランドは1939年の映画「魔法使いのオズ」で歌い、ベストオリジナルの歌でアカデミー賞を受賞し、ガーランドのシグネチャーソングになりました。","橋","丘","そしてヨンダー","虹"  ],
  [19138,"どのローマの神が1月に彼の名前を与えましたか？",2,"ヤヌス","1月という名前は、ローマの神ヤヌスに由来しています。ヤヌスは、出入り口、門、しきい値の神です。そして、拡張により、始まり、エンディング、および移行の。ヤヌスは2つの顔で描かれました。1つは楽しみにし、もう1つは後ろ向きに見ています。ヤヌスと1月の関連性は明らかです","ジャモン","冥王星","ヤヌス","アポロ"  ],
  [19139,"2020年の南アフリカ大統領の名前は何ですか？",2,"シリル・ラマフォサ","シリル・ラマフォサは、2019年5月25日にプレトリアのロフタスバースフェルドスタジアムで宣誓された後、公式に南アフリカの大統領になりました。彼は南アフリカの5番目の民主的に選出された大統領であり、ジェイコブズマの辞任に続いて選出されました。","シリル・ラマフォサ","ジェイコブ・ズマ","ネルソン・マンデラ","ナポレオン・ボナパルト"  ],
  [19140,"典型的なブラッディマリーはウォッカと他のどの成分で構成されていますか？",2,"トマトジュース","ブラッディメアリーは、ウォッカ、トマトジュース、その他のスパイスやフレーバーを含むカクテルです。フェルナンド・ペティットは、ホテル自身の歴史によれば、ニューヨークのセント・レジス・ホテルのキング・コール・ルームで、1934年にジョージ・ジェセルの飲み物の洗練としてモダン・ブラッディ・メアリーを発明したと主張した。","ラズベリー","トマトジュース","チェリージュース","いちご"  ],
  [19141,"...よりも与える方が良いです。",2,"受け取る","「受け取るよりも与える方が良い」は、あなたがより多くの祝福を得、より多くの喜びを得ること、より大きな幸福を経験し、受け取ることからより大きな幸福を経験することを表現するために使用されます。それは、パウロがイエスを引用して、使徒20:35の聖書に記録されています","刈り取る","RIP","捨てる","受け取る"  ],
  [19142,"あなたがアラクノフォビアを持っている場合、あなたは何を恐れていますか？",2,"クモ","クモ恐怖症は、クモやサソリやダニなどの他のクモ類に対する不合理な恐怖によってもたらされた特定の恐怖症です。 Arachnophobiaという言葉は、ギリシャのArakne、「SpiderまたはSpider's Web」の「Spider」、「Spider」、「Fear」、「Fear」、「Spider」、「Spider」という2つの根から来ています。","コウモリ","クモ","猫","鳥"  ],
  [19143,"どの国の旗が中央にカエデの葉がありますか？",2,"カナダ","カナダの旗またはメープルの葉の旗は、赤いメープルの葉がある中心に白い正方形のある赤い畑で構成されています。メープルリーフは、18世紀からカナダの紋章として使用されてきました。 1868年にオンタリオ州とケベック州の両方の紋章に登場したときに、最初に全国のシンボルとして使用されました","アイルランド","オーストラリア","フランス","カナダ"  ],
  [19144,"タイの首都は何ですか？",2,"バンコク","バンコクは、タイでクルン・テップ・マハ・ナコンとして公式に知られており、口語ではクルン・テップとして知られています。新しい都市バンコク。","バンコク","Khorat","ハノイ","クアラルンプール"  ],
  [19145,"カトリックの宗教によると、致命的な罪はいくつありますか？",2,"7","ローマカトリックの神学によると、七つの致命的な罪は、さらなる罪を引き起こす7つの行動または感情です。彼らは通常、プライド、貪欲、欲望、en望、大食い、怒り、ナマケモノとして命じられます。プライドは、ほぼすべてのリストの7つの致命的な罪の中で、最も悪魔的なもののオリジナルと最悪のものと考えられています。","22","1","6","7"  ],
  [19146,"惑星火星は何色であると言われていますか？",2,"赤","火星は赤い惑星として知られています。なぜなら、火星の土壌の鉄ミネラルは酸化、または錆び、土壌と大気が赤く見えるからです。望遠鏡で火星を観察した最初の人は、1610年にガリレオ・ガリレイであり、赤みがかった色が血を思い起こさせるため、古代ローマ人によって戦争の神にちなんで命名されました。","赤","オレンジ","白","青"  ],
  [19147,"閉じ込められたスペースの恐怖は何ですか？",2,"閉所恐怖症","閉所恐怖症は、限られた空間に対する不合理な恐怖です。閉所恐怖症の影響を受けた人々は、リフト、トンネル、チューブ列車、公衆トイレなどの限られたスペースを避けるために、しばしば邪魔にならないでしょう。 1879年にスイスと英語の医師であるベンジャミン・ボール博士によって最初に作られました。","閉所恐怖症","誘発","ユーフォビア","bilbliophobia"  ],
  [19148,"温度計で何を測定しますか？",2,"温度","温度計は、システムの温度を測定するための機器です。 Galileo Galileiは1593年に初歩的な水温度計を発明し、初めて温度変動を測定しました。 1714年、ガブリエル華氏は、最初の水銀温度計である最新の温度計を発明しました。","温度","身長","小麦粉","スピード"  ],
  [19149,"PlayStationコントローラーの4つの形状の1つではありませんか？",2,"星","オリジナルのPlayStationコントローラーは、Teiyu Gotoによって設計されており、ボタンに4つのシンボルがあります。 PlayStation Controllerは、それぞれ青、ピンク、赤、緑色のボタンの4つの象徴的なシンボルと同義語になりました：x、正方形、円、三角形","星","四角","丸","三角形"  ],
  [19150,"レタスのどの部分がサラダで食べられますか？",2,"葉","レタスは、食用の葉のある野菜です。ほとんどのレタス品種は新鮮に食べられ、一般的にグリーンサラダのベースとして提供されます。レタスは一般にビタミンKとAの豊富な供給源ですが、栄養の質は多様性によって異なります。","種子","ルーツ","ベリー","葉"  ],
  [19151,"イディオムによると、絵は何千を描いていますか？",2,"言葉","「写真は千の言葉の価値がある」は、広告の幹部によって発明された格言であるフレッド・R・バーナードは、画像が言葉による説明よりも効果的に意味とアイデアを伝えることを意味します。彼の代理店の広告を宣伝するために、彼は1921年に「1つの外観は千の言葉の価値がある」という見出しでプリンターのインクの広告を取り出し、それを古代日本の哲学者に起因しました。","手紙","笑顔","キリン","言葉"  ],
  [19152,"サッカーの試合（サッカー）を発明することで知られている国はどこですか？",2,"イングランド","サッカーの現代ゲームは、今日知っているように、19世紀にイギリスで開発されました。\nサッカー協会（FA）は1863年にイギ​​リスに設立され、ゲームの公式ルールを作成する責任があり、世界中のサッカーの標準化と普及に役立ちました。\n 最初の公式サッカーの試合は、1863年にイングランドのさまざまな地域の2つのチームの2つのチームの間で行われ、このゲームは国内の労働者階級のコミュニティの間ですぐに人気を博しました。","イングランド","アメリカ","日本","ブラジル"  ],
  [19153,"プリンセスは王子に変わることを期待して何をキスしますか？",2,"カエル","古い物語 - カエルの王子は、友達になる王女としての王子へのカエルの変容について語っています。王女のキスは、王子をカエルに変えた邪悪な魔女の呪いを元に戻します。物語は最も有名な兄弟グリムによって語られています","象","ウサギ","カエル","牛"  ],
  [19154,"シチリア島はどの国に属していますか？",2,"イタリア","シチリアは、地中海で最大かつ最も人口の多い島であり、イタリアの20の地域の1つです。シチリアという名前は、紀元前241年にローマ州に与えられました。紀元前3世紀には、シチリア島が最初のローマ州になりました。ローマ人は600年間シチリアを支配しました。","ギリシャ","イタリア","フランス","ドイツ"  ],
  [19155,"最も困難な鉱物は何ですか？",2,"ダイヤモンド","ダイヤモンドは最も困難な鉱物であり、MOHSスケールで10の硬度があります。強力な共有結合によって一緒に保持されているダイヤモンドの炭素原子の剛性ネットワークは、ダイヤモンドを非常に硬くします。これにより、ダイヤモンド先端のガラスカッターやオイルリグドリルなどの切削工具に役立ちます。","サファイア","ダイヤモンド","エメラルド","ルビー"  ],
  [19156,"最初の原子爆弾は日本で初めてどこで爆発しましたか？",2,"広島","広島は、原子爆弾が爆発した最初の場所でした。 1945年8月6日の朝8.15に、広島の日本の都市は、戦争兵器として使用される最初の原子爆弾によって荒廃しました。爆発により、推定80,000人がすぐに死亡しました。数万人が後に放射線暴露で死ぬでしょう。","東京","広島","ハンサイ","京都"  ],
  [19157,"青、ボトルノース、ボウヘッドはどの動物の種類ですか？",2,"鯨","青、ボトルノース、ボウヘッドは、クジラの異なる種です。世界中には90種のクジラがあります。南極の青いクジラは地球上で最大の動物であり、体重は最大40万ポンド（約33頭）で、長さ98フィートまで達します","象","鯨","ライオン","鳥"  ],
  [19158,"乳がんに関連する色リボンは何ですか？",2,"ピンク","ピンクのリボンは、乳がんの同義語に広くなりました。生存者を称えるために、10月の乳がん啓発月間にピンクのリボンを着用し、病気に亡くなった人を覚えていて、乳がんを打ち負かすために一緒になっている進歩をサポートします。","赤","白","青","ピンク"  ],
  [19159,"膵臓によって産生されるインスリンの不足によってどの病気が引き起こされますか？",2,"糖尿病","糖尿病は、あなたの体が十分なインスリンを作らないか、それを必要として使用できないときに現れる病気です。インスリンや細胞がインスリンへの反応を止めていない場合、血液中に血糖値が多すぎます。時間が経つにつれて、それは心臓病、視力喪失、腎臓病などの深刻な健康問題を引き起こす可能性があります","膵臓の癌","緑内障","高血圧","糖尿病"  ],
  [19160,"幅広い分野で知識が豊富または熟練した人は、しばしば何と呼ばれますか？",2,"ルネッサンスの男","ルネッサンス男複数の分野で深い知識または能力を習得した現在の人。レオナルド・ダ・ヴィンチは真のルネサンス人として認められました。彼は、人間の個人的な発達と拡大能力には制限がないという哲学に基づいて生活を送っていました。彼は、芸術や音楽など、人生のあらゆる側面に科学的方法を適用するロールモデルとして機能しています。","ドットコムマン","中世の男","古典的な男","ルネッサンスの男"  ],
  [19161,"CPUは何の略ですか？",2,"中央処理装置","セントラルプロセッサまたはメインプロセッサとも呼ばれる中央処理ユニット（CPU）は、特定のコンピューターで最も重要なプロセッサです。指示の解釈と実行を制御するのはコンポーネントです。算術および論理ユニット（ALU）、コントロールユニット、およびさまざまなレジスタで構成されています。","中央処理装置","中央プログラムユニット","中央の問題ユニット","中央予算ユニット"  ],
  [19162,"スプリンクラーシステムは、建物を何から保護しますか？",2,"火","火災スプリンクラーシステムは、流通配管システムに接続された一連のスプリンクラーヘッドを介して水を放出することにより、火災の成長を防ぎ、広がる自動消火システム（AES）の一種です。周囲の空気が華氏165度に達すると、水はスプリンクラーヘッドから放出されます。","風","強盗","不法侵入","火"  ],
  [19163,"イギリスで演奏されるスポーツでもある昆虫はどれですか？",2,"クリケット","クリケット（スポーツ）は、最初の数日間でクレケットと綴られました。以前のコウモリは現代のコウモリよりもホッケースティックに似ていたので、それはホッケースティックのオランダ語です。徐々に人々はそれをクリケットを綴り始め、それはクリケットと呼ばれるホッピング昆虫の同音異義語になりました","蚊","イナゴ","クリケット","蜂"  ],
  [19164,"花束には何が含まれていますか？",2,"花","ブーケは、創造的なアレンジメントの花のコレクションです。花の花束は、家や公共の建物の装飾用に配置されたり、ハンドヘルドすることもできます。ブーケという言葉は、「木の塊」を意味する古いフランス語の用語に由来しています。エジプト人は紀元前2,500年には花で飾っていました。","花","あめ","フルーツ","プラスチックストロー"  ],
  [19165,"猫は何人の命を持っていると言われていますか？",2,"九","猫の神話は、古代エジプト人にさかのぼり、猫を尊敬し、崇拝していました。共通の創造の神話は、「偉大なトムキャット」またはマウの形をした太陽神ラ・ラは、under界への訪問中に他の8つの神を生み出したと言います。","九","五","三つ","十"  ],
  [19166,"跳躍年に余分な日がある月はどこですか？",2,"2月","跳躍年は366日かかる年です。余分な日は2月29日です。その理由は、地球が太陽の年である太陽を周回するのに約365.25日かかるからです。私たちは通常、暦年の日を365に締めくくります。欠落している部分的な日を補うために、約4年ごとに1日をカレンダーに追加します。","5月","1月","2月","行進"  ],
  [19167,"どの惑星が太陽に最も近いですか？",2,"水星","太陽に最も近い惑星は水銀です。太陽系で最小の惑星であり、太陽から約3600万マイル（5800万キロメートル）に位置しています。\n太陽に近接しているため、水銀は非常に短い軌道期間でわずか88地球日であり、その表面温度は日中に華氏最大800度（摂氏430度）に達する可能性があり、太陽系で最も暑い惑星になります。","火星","地球","木星","水星"  ],
  [19168,"Microsoftの創設者は誰ですか？",2,"ビルゲイツ","Microsoftの共同設立者はBill Gatesです。\nGatesは、Microsoftのフラッグシップ製品であるWindowsオペレーティングシステムの開発において重要な役割を果たしました。\nGatesは2000年にMicrosoftのCEOとして辞任しましたが、2014年まで理事会の議長を務めていました","スティーブ・ジョブズ","イーロン・マスク","エジソン","ビルゲイツ"  ],
  [19169,"パイピングシステムを修理するために誰に電話しますか？",2,"配管工","配管工とは、給水、衛生、または暖房システムのパイプ、フィッティング、およびその他の装置に適合して修理する人です。 「配管工」という言葉の起源は、ローマ帝国のものです。ローマの屋根は、コンジットと排水管で鉛を使用していました。鉛のラテン語はPlumbumです。リードと一緒に働く専門家は「Plumbarius」と呼ばれていました","電気技師","配管工","錠前屋","メカニック"  ],
  [19170,"英国で使用されている通貨の名前は何ですか？",2,"ポンド","英国で使用されている通貨はポンドのスターリングであり、多くの場合、単にポンドと呼ばれます。\nサイン「£」によって象徴され、100ペンスに分割されます。\nポンドスターリングは、世界で最も古い通貨の1つであり、1、200年以上にわたって追跡できる歴史があります。","ポンド","ドル","ユーロ","円"  ],
  [19171,"頭字語の「URL」は何を表していますか？",2,"ユニフォームリソースロケータ","URLは、均一なリソースロケーターの略です。 URLは、Web上の特定の一意のリソースのアドレスに他なりません。ユニフォームリソースロケーターは、1994年にWorld Wide Webの発明者であるTim Berners-Leeと、インターネット工学のURIワーキンググループによってRFC 1738で定義されました。タスクフォース（IETF）","宇宙のリソースを探しています","不均一なリソースの場所","均一な関連場所","ユニフォームリソースロケータ"  ],
  [19172,"（2+2）（3+2）+4 =？",2,"24","算術を解決する際に、ボドマのルールに従います。左ブラケットを追加します。これにより、4の合計が得られます。適切なブラケットの合計は5です。4と5の積は20です。ブラケットの外側の4に合計して、24を与えます。","10","14","24","18"  ],
  [19173,"これらのどれがキューバが特に有名です",2,"葉巻","葉巻は世界中で有名なキューバの製品であり、ほとんど全体が輸出されています。キューバのタバコ生産の中心は、ピナデルリオ州です。タバコは、キューバのハード通貨の3番目に大きいソースです。葉巻から得られた収入は2億米ドルと推定されています。","チョコレート","コーヒー","お茶","葉巻"  ],
  [19174,"タイガーとして知られるゴルファーの姓は何ですか？",2,"森","タイガー・ウッズはアメリカのプロのゴルファーであり、史上最高のゴルファーの一人として広く見なされており、現代史で最も有名なアスリートの一人です。彼は1997年4月13日にジョージア州オーガスタでの記録的な12ストロークで名誉あるマスターズトーナメントで優勝したとき、21歳でした。タイガー・ウッズはプロのゴルフキャリアの中で17億ドル以上を稼いでおり、世界初のゴルフ・プロ億万長者です","鉄","森","厚切りポテト","パター"  ],
  [19175,"カナダの首都は何ですか？",2,"オタワ","カナダの首都はオタワです。オンタリオ州東部に位置するオタワは、オタワ川とケベック州の国境を形成するオタワ川にあります。\n人口は約100万人で、オタワはカナダで4番目に大きい都市であり、その歴史的な建築、風光明媚な公園と水路、文化的魅力で知られています。\nカナダの首都として、オタワには、議会の丘、カナダ国立ギャラリー、カナダ歴史博物館など、多くの重要な国家機関があります。","バンクーバー","モントリオール","トロント","オタワ"  ],
  [19176,"次のうち、通常、ラザニア料理の一部ではないものはどれですか？",2,"トウモロコシ","ラザニャは、通常はトマト、チーズ、肉や野菜のソースで焼かれた広い平らな麺（パスタ）です。ラサニアは、14世紀の中世にイタリアのナポリにある壮大な入り口です。当初、この料理は特別なイベントや休日のために予約されていました。","パスタ","ミートソース","チーズ","トウモロコシ"  ],
  [19177,"これらのうち、温かい血、毛皮、そして幼い乳を吸うのはどれですか？",2,"哺乳類","哺乳類（ラテン語のマンマの「乳房」から）は、脳の脳、毛皮または髪の新皮質領域、温かい血液、3つの中耳骨に餌を与えるための牛乳生産乳腺の存在を特徴とする脊椎動物です。げっ歯類、猫、犬、霊長類はこのクラスの動物に属します","爬虫類","鳥","哺乳類","両生類"  ],
  [19178,"首の前面にあるしこりは、一般的に何と呼ばれますか？",2,"アダムのりんご","アダムのリンゴは、多くの人々の喉の前の隆起または突出です。喉頭の前面を覆うのは軟骨です（ボイスボックス）。アダムのリンゴの医学用語は「喉頭の顕著な」です。 「アダムのリンゴ」という用語は、アダムとイブに関するユダヤ・キリスト教の民話に由来する可能性があります。古代の伝説によれば、神は、知識の木から禁じられた果物を食べた後、アダムの喉にリンゴを詰まらせました。","ジョンのオレンジ","イブの桃","ベイビーのボールベース","アダムのりんご"  ],
  [19179,"アフリカで最も長い川の名前は何ですか？",2,"ナイル","アフリカで最も長い川はナイル川です。\nナイル川は長さ約6,650キロメートル（4,130マイル）で、エジプト、スーダン、エチオピア、ウガンダを含むアフリカ北東部の11か国を流れています。\nナイル川は、アフリカのさまざまな地域に由来する2つの主要な支流であるホワイトナイルとブルーナイルの合流によって形成されています。","ナイル","アマゾン","ミシシッピ","青"  ],
  [19180,"ガンジーはどの国に関連付けられていますか？",2,"インド","Mohandas Karamchand Gandhiは、インドの弁護士、反植民地民族主義者、政治倫理学者であり、非暴力的な抵抗を採用して、英国の支配からのインドの独立のための成功したキャンペーンを主導しました。彼は世界中の公民権と自由のための動きを促しました。彼の最も有名な引用は、「あなたが世界で見たい変化」です。","日本","インド","チベット","中国"  ],
  [19181,"MP3は何に使用されますか？",2,"音楽圧縮","MP3は、デジタルストレージと送信を可能にするために、サウンドシーケンスまたは音楽を非常に小さなファイルに圧縮する手段です。 MP3は、MPEG-1オーディオレイヤー3の略語です。ドイツの会社Fraunhofer-Gesellshaftによって開発され、MP3テクノロジーの特許も保持しています。","服の掃除","ビデオ録画","ドキュメントストレージ","音楽圧縮"  ],
  [19182,"土地エリアによって世界最大の国はどこですか？",2,"ロシア","土地地域で世界最大の国はロシアです。\nロシアは、1700万平方キロメートルを超える総土地面積をカバーしており、土地面積だけでなく全体的なサイズでも最大の国となっています。\nロシアはヨーロッパとアジアの2つの大陸にまたがり、ノルウェー、フィンランド、エストニア、ラトビア、リトアニア、ポーランド、ベラルーシ、ウクライナ、ジョージア、アゼルバイジャン、カザフスタン、モンゴル、中国、北朝鮮と国境を越えて共有しています","インド","中国","カナダ","ロシア"  ],
  [19183,"日本にはどの通貨がありますか？",2,"円","円は日本の公式通貨です。これは、米国ドルとユーロの後、外国為替市場で3番目に取引された通貨です。また、米ドルとユーロの後の3番目の準備通貨としても広く使用されています","ヤン","Yehn","ジェン","円"  ],
  [19184,"「ポップの女王」として知られているのは誰ですか？",2,"マドンナ","マドンナは、音楽業界への貢献と文化的なアイコンとしての地位のために、「ポップの女王」として知られています。\nマドンナ・ルイーズ・シコン生まれのマドンナは、アメリカの歌手、ソングライター、女優、起業家です。\n彼女は世界中で3億回以上のレコードを販売しており、彼女を史上ベストセラーの女性レコーディングアーティストにしています","マドンナ","ビヨンセ","テイラー・スウィフト","レディー・ガガ"  ],
  [19185,"裏庭に埋葬することが知られている犬は何ですか？",2,"骨","犬は骨を埋めるのが好きです。この法律は、「食品キャッシング」の一種であり、つまり、後のアクセスを目的として利用可能な食料を保管しています。それは、飼い犬の犬の祖先、灰色のオオカミなど、多くの鳥や哺乳類の多くの種で一般的な行動です。犬が埋葬の本能を継承しました","車","骨","帽子","花"  ],
  [19186,"どの筋肉が働くことを意図した腹筋していますか？",2,"腹部","腹筋運動は、仰向けになって胴体を持ち上げることによって行われた古典的な腹部運動です。彼らはあなたの体重を使用して、コア安定化の腹部筋肉を強化し、調子を整えます。腹筋運動は、1920年代初頭以来、軍のフィットネステストプログラムの重要な要素でした。古代の歴史は、古代の戦士が腹筋を演奏し、強い腹部を建設しようとしていると報告しています。","ふくらはぎ","上腕物","上腕三頭筋","腹部"  ],
  [19187,"誰が電話を発明しましたか？",2,"アレキサンダー・グラハム・ベル","電話はアレクサンダー・グラハム・ベルによって発明されました。\nベルは、19世紀に米国に住んでいたスコットランド生まれの発明家であり科学者でした。\nベルの電話の発明は、コミュニケーション技術の大きなブレークスルーであり、人々が長距離にわたってコミュニケーションする方法に革命をもたらしました。\n最初の電話は、1876年3月10日にベルと彼の助手、トーマス・ワトソンの間で行われました。","トーマス・エジソン","ニコラ・テスラ","アレキサンダー・グラハム・ベル"," グリエルモ・マルコーニ"  ],
  [19188,"ブラジルの公用語",2," ポルトガル語","ブラジルの公用語はポルトガル語です。\nブラジルは南アメリカとラテンアメリカ地域の両方で最大の国であり、アメリカ大陸で唯一のポルトガル語を話す国です。\nポルトガル語は、国がポルトガルの植民地であった植民地時代にブラジルに紹介されました。"," ポルトガル語","フランス語","スペイン語","イタリアの"  ],
  [19189,"古代エジプトの王を紹介するために使用されたタイトルは何でしたか？",2,"ファラオ","ファラオは、古代エジプトの君主によく使用される用語です。 「ファラオ」という言葉は、「素晴らしい家」を意味します。これは、ファラオが住んでいる宮殿への言及です。ファラオは、彼らが彼らに神のホルスとraの保護を与えたと信じていた重い化粧を着用する義務があります","ファラオ","Tzar","首相","天皇"  ],
  [19190,"BlockBusterがどのようなサービスを提供していますか",2,"映画レンタル","BlockBuster Inc.は、家庭内のレンタル、小売映画、ゲームエンターテイメントを提供する世界最大のビデオレンタルチェーンです。もともとは1985年にデイビッドクックによってホームビデオレンタルショップとして設立されましたが、後にビデオゲームレンタル、DVDバイメール、ストリーミング、ビデオオンデマンド、シネマシアターに成長しました","映画レンタル","ホテル","レンタカー","コンピューターの修理"  ],
  [19191,"カードのパックには何人の王がいますか？",2,"4","カードのデッキには4人の王がいます。 16世紀後半のフランスのカードメーカーは、スペード、ハート、ダイヤモンド、クラブのスーツを標準化し、4人の王をデビッド、アレクサンダー、シャルルマーニュ、アウグストゥスに指定しました。","8","12","4","24"  ],
  [19192,"次のうち、栽培されたキノコを最もよく表しているのはどれですか？",2,"食用菌","マッシュルームは菌です。彼らは植物や動物とは別の彼ら自身の王国に属します。食用キノコは、マクロフンギのいくつかの種の肉質で食用の果物です。マッシュルームは、繊維、タンパク質、抗酸化物質の豊かで低カロリー源です。また、アルツハイマー病、心臓病、癌、糖尿病などの深刻な健康状態を発症するリスクを軽減する可能性があります。","動物","植物","食用菌","木"  ],
  [19193,"あなたは緑があります....？",2,"妬み","「en望のある緑」というフレーズは、他の誰かが持っているものに対して強い貪欲感を感じることを意味します。古代ギリシャ人は、vy望やjeは胆汁の過剰生産によって引き起こされ、顔色に緑がかった色合いを与えたと信じていました。しかし、それはシェークスピアであり、je、en望、緑色の色との間に強い関連性を与えました。彼はen望を、アンソニーとクレオパトラの劇の緑の病気だと説明した。","インフルエンザ","ペイント","妬み","誇り"  ],
  [19194,"お祝いに投げられた紙片の名前は何ですか",2,"紙吹雪","紙吹雪は、結婚式が行われた後、結婚式のゲストによって伝統的に花嫁と花roomの上に投げ込まれた色の紙です。1800年代後半に14歳の若者のエトレフェンダールの手で紙紙の発明が発生しました。当時","折り紙","豆腐","紙吹雪","スパゲッティ"  ],
  [19195,"このゲームのどれが必要なカードのパックですか？",2,"ブラックジャック","21とも呼ばれるブラックジャックは、プレイヤーがカードの手とディーラーの手を比較する人気のカジノカードゲームです。ブラックジャックで勝つには、プレーヤーはディーラーの合計よりも高い合計で手を作る必要がありますが、21を超えることはありません。最も一般的な信念は、セルバンテスの小説ドン・キホーテで言及されているため、1700年頃にフランスのカジノで生まれたことです。","クラップス","ブラックジャック","ルーレット","バックギャモン"  ],
  [19196,"新約聖書の最後の言葉は何ですか？",2,"アーメン","「アーメン」は、新約聖書のほとんどの英語版の最後の言葉であり、したがって、キリスト教聖書全体の最後の言葉です。アーメンは、ヘブライ語のāmēnに由来しています。これは、「確実性」、「真実」、「本当に」を意味します。","夜明け","日","アーメン","神"  ],
  [19197,"イラクの首都は何ですか",2,"バグダッド","バグダッドはイラクの首都であり、カイロに次いでアラブ世界で2番目に大きい都市です。バビロンの古代都市の遺跡の近くのチグリスにあります。この市は、西暦762年にカリフのアッバース王朝の首都として設立され、今後500年間、アラブとイスラム文明の最も重要な文化センターであり、世界最大の都市の1つでした。","パリ","カイロ","バグダッド","ローマ"  ],
  [19198,"人体で最大の臓器は何ですか？",2,"肌","人体の最大の臓器は皮膚です。\n皮膚は体の外側の覆いであり、身体の損傷から身体を保護したり、体温を調節したり、水の損失を防ぐのに役立つ多くの重要な機能を果たします。\n皮膚は、表皮（外側）、真皮（内側）、および皮下組織（（最も内側））の3つの主要な層で構成されています。","心臓","脳","肌","肝臓"  ],
  [19199,"亜鉛はどのような物質ですか？",2,"金属","亜鉛は、室温でわずかに脆い金属であり、酸化が除去されると光沢のあるグレイッシュの外観があります。その化学シンボルはZNと原子番号30です。亜鉛は、1746年にドイツの化学者アンドレアス・マルグラフによって発見され、新しい金属として最初に認識されました。","木材","液体","金属","粉"  ],
  [19200,"どのイギリスの劇作家が劇「ロミオとジュリエット」を書きましたか？",3,"ウィリアムシェイクスピア","ロミオとジュリエットは、ウィリアム・シェークスピアによって書かれた悲劇であり、彼のキャリアの初期には、家族からのイタリアの若者の間のロマンスについてのロマンスについての悲劇です。ロミオとジュリエットは、家族がお互いへの愛を満たさないようにした2人の恋人の悲劇的な死を語っています。ハムレットはシェークスピアで最も演奏された演劇の1つとしてランクされています。その多くの適応により、彼の最も永続的で有名な物語の1つになりました。","ウィリアムシェイクスピア","ウィリアム・コングリーブ","サラ・ケイン","ロバート・グリーン"  ],
  [19201,"タコスはどこから生まれましたか？",3,"メキシコ","タコスは、詰め物をトッピングした小さな手型のトウモロコシまたは小麦ベースのトルティーヤで構成される伝統的なメキシコ料理です。トルティーヤは詰め物の周りに折り畳まれ、手で食べられます。牛肉、豚肉、鶏肉、魚介類、豆、野菜、チーズなど、さまざまな詰め物でタコスを作ることができ、非常に汎用性と品種を可能にします。","スペイン","メキシコ","コロンビア","ボリビア"  ],
  [19202,"どの国がまだ存在している最も古い憲法を持っていますか",3,"アメリカ合衆国","米国憲法には4,400語があります。それは、世界で最も古く、最も短い憲法です。憲法は、ペンシルベニア総会の書記官であるジェイコブ・シャルスによって30ドル（今日726ドル）で「宣言」されました。それは1787年に書かれ、1788年に批准され、1789年から稼働しました。","フランス","アメリカ合衆国","イタリア","日本"  ],
  [19203,"偶然の成功を意味する言葉はどれですか？",3,"まぐれ","まぐれは、スキルや計画ではなく、偶然の結果として起こる良いことです。 Flukeという言葉は、ビリヤードでのラッキーショットに関連して、1857年に最初に使用されました。","フロップ","フルート","まぐれ","綿毛"  ],
  [19204,"伝統的なサイコロにはいくつの顔がありますか？",3,"六","伝統的なダイは、1〜6の異なる数のドットでマークされた6つの面のそれぞれを備えた立方体です。投げたり転がったりすると、ダイは、上面に1から6のランダムな整数を示し、各値が等しく可能性が高いことを示します。","十","八","九","六"  ],
  [19205,"航空機と船はどの有名な三角形で、神秘的に姿を消したと言われていますか？",3,"バミューダ","悪魔の三角形としても知られるバミューダの三角形は、北大西洋の西部にあるゆるく定義された地域に焦点を当てた都市の伝説であり、50隻以上の船と20の飛行機が神秘的な状況下で姿を消したと言われています。","等球","Bensonhusrt","パスカル","バミューダ"  ],
  [19206,"誰が彼のメモを鏡像に書きましたか？",3,"ダ・ヴィンチ","レオナルド・ダ・ヴィンチは、ページの右側から始まり左に移動する、鏡の執筆でプライベートノートを書きました。彼が他の人のために意図された何かを書いていたときにのみ、彼は通常の方向に書いた。彼はまた、彼が自分自身を発明したという特別な種類の速記で書いた。","ラファエル","モネ"," ヴァンゴッホ","ダ・ヴィンチ"  ],
  [19207,"あなたが10月17日に生まれた場合、あなたはどんな兆候ですか？",3,"天秤座","占星術では、天秤座は星座の7番目の兆候であり、9月22日頃から10月23日までの期間を統治すると考えられています。それは、女性（時にはアストライア、ローマの正義の女神と識別されることもあります）、またはバランススケールを保持しています。バランスだけで。","さそり座","レオ","牡羊座","天秤座"  ],
  [19208,"どの組織が世界問題の解決策を見つけようとしますか？",3,"国連","国連は、1945年に第二次世界大戦後に51か国が国際的な平和と安全保障を維持し、国家間の友好関係を築き、社会的進歩、より良い生活水準、人権を促進することを約束した国際組織です。現在193の加盟国で構成されている国連とその作業は、設立憲章に含まれる目的と原則によって導かれています。","国連","NATO","グリーンピース","ユニセフ"  ],
  [19209,"太陽はいつもどの方向に昇りますか？",3,"東","毎日、太陽が東に昇り、西に沈みます。毎日世界初の日の出を目撃することを称える場所は、ニュージーランドのギズボーンの北にあり、海岸周辺からオポティキ、内陸、イーストケープ州テウレリラ国立公園へ","北","東","西","南"  ],
  [19210,"人が叫んだ後、どのような句読点が来ますか？",3,"感嘆符","感嘆符、！、または感嘆符は、強い感情を示すために、または強調を示すために、通常、間隔または感嘆符の後に使用される句読点です。感嘆符は、しばしば文の終わりをマークします。たとえば、「注意してください！」。","感嘆符","セミコロン","昏睡","期間"  ],
  [19211,"ダチョウは、どの動物のグループの最大の例ですか？",3,"鳥","ダチョウは大きな飛行のない鳥です。彼らは最も重い生きた鳥であり、生きている土地動物の最大の卵を産みます。 70 km/hで走る能力に​​より、彼らは土地で最速の鳥です。アフリカからのネイティブ、ダチョウはサバンナと砂漠地域で見られ、そこでキリン、ゼブラ、ワイルドティービースト、ガゼルの間で放牧されます","爬虫類","カエル","昆虫","鳥"  ],
  [19212,"黄色と赤は何色を作りますか？",3,"オレンジ","オレンジ色は、赤と黄色を一緒に混ぜることで作られています。オレンジは二次色です。つまり、2つの主要な色を一緒に混合することで作られています。オレンジ色は楽観主義とエネルギーに関連しており、多くのブランドはそれを使用して積極性のメッセージを伝えます。","ピンク","緑","青","オレンジ"  ],
  [19213,"クラルサッハ - 伝統的なアイルランドの楽器 - は一種のものですか？",3,"ハープ","Clarsachは、弦楽器、特にHarpの家族に属する伝統的なアイルランドの楽器です。\nそれは独特の音を持つ小さなハープで、伝統的なアイルランドとスコットランドの音楽でよく使用されます","キーボード","パーカッション","真鍮","ハープ"  ],
  [19214,"どの鳥が「フート」の音を立てますか？",3,"フクロウ","フクロウはhooっていることが知られています。フクロウは、フクロウの領土にいる侵入者に通知する領土の主張として叫びます。また、他のフクロウに、捕食者が近くにあるような危険があることを他のフクロウに合図するか、通信するペアが交尾している可能性があります。","キツツキ","フクロウ","ペンギン","モッキンバード"  ],
  [19215,"「現代物理学の父」として知られているのは誰ですか？",3," アルバート・アインシュタイン","しばしば「現代物理学の父」と呼ばれる物理学者は、アルバート・アインシュタインです。\nアインシュタインはドイツ生まれの物理学者であり、20世紀で最も影響力のある科学者の一人と広く著しく宣言されています。\n物理学への彼の​​貢献には、空間と時間の理解を変えた相対性理論の発達と、質量とエネルギーの関係を表す彼の有名な方程式E =MC²が含まれます。","アイザック・ニュートン","ニコラ・テスラ","ガリレオ・ガリレイ"," アルバート・アインシュタイン"  ],
  [19216,"サンスクリット語の賛美歌とヴェーダとして知られる詩のコレクションは、どの宗教の中で神聖なテキストですか？",3,"ヒンドゥー教","イタリアの首都はローマです。イタリア中部に位置するローマは、世界で最も古くから居住されている都市の1つであり、2、500年にわたって遡る歴史があります。\nコロッセオ、パンテオン、ローマ内にある独立した都市国家であるバチカン市などのランドマークなど、豊かな文化遺産で知られています。","キリスト教","ユダヤ教","ヒンドゥー教","イスラム教"  ],
  [19217,"90度の角度の名前は何ですか？",3,"右","幾何学と三角法では、直角は正確に90度の角度です。直角の意味は、おそらくラテンの形容詞の直腸の直立、直立、直立、垂直を指します。ギリシャの同等物は、オルソスのまっすぐです。垂直'","右","鈍角","二面体","急性"  ],
  [19218,"サイクロプスにはいくつの目がありますか？",3,"1","ギリシャの神話では、サイクロップは巨大な片目クリーチャーであり、3人の兄弟ブロンテス、ステロープ、アラグであり、ゼウスのために彼の代表的な武器を雷鳴にし、クロノスと他のタイタンを転覆させました。武器を鍛造する際に、Argesは明るさを追加し、ブロンテスが雷を加え、ステロープが稲妻を追加しました。","2","3","1","0"  ],
  [19219,"世界初のクローン哺乳類は何と名付けられましたか？",3,"羊のドリー","ドリー・ザ・シープは、成人細胞から正常にクローン化された最初の哺乳類であり、1996年7月5日にスコットランドのロスリン研究所で生まれました。もともと「6ll3」というコード名のコードが付けられていたこの子羊は、歌手で女優のドリー・パートンにちなんで名付けられました。彼女は6年間住んでいて、2003年2月14日に亡くなりました。","ヤギのホリー","オウムのポリー","牛のモリー","羊のドリー"  ],
  [19220,"どの国が自由の像を米国に贈ったのですか？",3,"フランス","自由の女神はフランスによって米国に贈られました。\nフランスの彫刻家であるフレデリック・アウガステ・バルトルディによって設計されたこの像は、1876年のアメリカ独立の100周年を記念するために、フランスの人々から米国の人々への贈り物でした。\n銅で作られ、151フィート（46メートル）の高さにある彫像は、米国にバラバラに出荷され、ニューヨーク港のリバティ島の台座に集められました。 。","フランス","オーストラリア","スペイン","ドイツ"  ],
  [19221,"世界の自然基金の象徴はどの動物ですか？",3,"パンダ","ジャイアントパンダは、起源の範囲と自然環境を許可されれば繁栄できるすべての絶滅危species種の象徴として、世界野生生物基金のロゴに注目されている動物です。パンダは平和と静けさを象徴しています。","ライオン","パンダ","象","ホッキョクグマ"  ],
  [19222,"これらの宗教的な人物のどれもチェスの作品ですか？",3,"司教","司教は、チェスのゲームの作品の1つです。介在するピースを飛び越えることなく、対角線に沿って動き、キャプチャします。司教は12世紀にヨーロッパのチェスボードに紹介され、中世の司教たちは頻繁に軍隊を務めたため、イスラムの伝統の象に取って代わりました。","ラビ","司教","聖職者","収集・整理する"  ],
  [19223,"どの楽器が大気圧を測定しますか？",3,"バロメーター","バロメーターは、大気圧を測定するために使用されるデバイスです。水銀バロメーターは、1643年にガリレオのアシスタントの1人であるイタリアの物理学者エバンジェリスタトリセリによって発明された最も古いタイプの気圧計です。","クロノメーター","温度計","バロメーター","速度計"  ],
  [19224,"半キロメートルに何メートルありますか？",3,"500","千メートル（1000メートル）は1キロメートルを作ります。したがって、0.5キロメートルは1000メートルの半分で、500メートルに相当します","100","300","500","700"  ],
  [19225,"地球上で最大の海は何ですか？",3,"パシフィック","地球上で最大の海は太平洋です。\n太平洋は最も深い海であり、平均深さは約12,080フィートで、マリアナトレンチにあるチャレンジャーディープとして知られる最も深いポイントがあり、深さは約36,070フィートに達します。\n太平洋は、すべての大陸の総陸地面積よりも大きい約6,300万平方マイルの面積をカバーしています。\n","インド洋","パシフィック","大西洋","北極海"  ],
  [19226,"マルガリータカクテルを含むガラスの縁には何がコーティングされていますか？",3,"塩","マルガリータは、伝統的に塩の丸いガラスで提供されています。塩は飲み物の甘くて酸っぱい風味を強化し、その苦味を叩きます。それ以外の場合は、その苦味が飲み物の甘さに対抗するので、塩を加えると甘い味の知覚が向上します。","小麦粉","コショウ","ハニー","塩"  ],
  [19227,"どの鳥がヘリコプターのようにホバリングできますか？",3,"ハチドリ","ハチドリは本当にホバリングできる唯一の鳥です。翼を20〜80秒に羽ばたくことで、これを管理します。ハチドリには、ホバリング能力を含むあらゆる方向にヘリコプターのような飛行を可能にする解剖学的構造を持つ、比較的長い膀胱のような翼を持つコンパクトなボディがあります。","ハチドリ","ひるむ","ツバメ","インコ"  ],
  [19228,"日本の通貨は何ですか？",3,"円","日本の通貨は日本円（¥）です。\n円はJPYとして略され、シンボル「¥」で表されます。\nそれは世界の主要な通貨の1つであり、日本だけでなく、北朝鮮や韓国などの他の国でも使用されています。","ナイラ","円","ポンド","ドル"  ],
  [19229,"砂糖、火、大工はどんな昆虫の種類ですか？",3,"アリ","世界には1,000以上のアリ種が知られていますが、アルゼンチンアリ、カーペンターアリ、ファイアアリ、ファラオ、シュガーアリ、泥棒アリ、ハーベスターアリ、ブラックハウスアリ、臭気のような害虫としてよく見られる比較的少数があります。ハウスアリ","グラスホッパー","ムカデス","moths","アリ"  ],
  [19230,"世界で最小の大陸は何ですか？",3,"オーストラリア","世界最小の大陸はオーストラリアです。\nオーストラリアは約297万平方マイル（769万平方キロメートル）の面積をカバーしており、インド洋と太平洋の間の南半球にあります。\nそれは土地エリアによる世界で6番目に大きい国です。","アジア","アフリカ","ヨーロッパ","オーストラリア"  ],
  [19231,"どの動物が「ジャングルの王」として知られていますか？",3,"ライオン","一般に「ジャングルの王」として知られている動物はライオンです。\nライオンは、男性だけが持っている独特のたてがみと強力なro音で知られています。\n彼らは社会的動物であり、プライドと呼ばれるグループに住んでいます。これは通常、数人の女性、子孫、そして数人の男性で構成されています。\nライオンは頂点の捕食者であり、生態系の食物連鎖の頂点にいます。","虎","蛇","ライオン","象"  ],
  [19232,"どのような光線が日焼けを提供しますか？",3,"紫外線","日焼けは、紫外線（UV）光にさらされることで皮膚を暗くしています。紫外線があなたの肌に当たると、あなたの体はそれが負傷していることを感じるので、それは日焼けを引き起こす茶色の色素であるメラニンを生産することによって自分自身を保護しようとします","ガンマ光線","紫外線","X線","スティングレイ"  ],
  [19233,"私たちの太陽系で最大の惑星は何ですか？",3,"木星","私たちの太陽系の最大の惑星は木星です。\n直径が約86,881マイル（139,822キロメートル）のガスの巨人で、地球の直径の11倍を超えています。\n木星は太陽からの5番目の惑星であり、火星と土星の間にあります。","土星","水星","火星","木星"  ],
  [19234,"世界で最も高い山は何ですか？",3,"エベレスト","エベレスト山は世界で最も高い山で、標高は29,032フィート（8,849メートル）です。ヒマラヤ山脈のネパールとチベット（中国の地域）の国境にあります。\nエベレスト山は登山家や冒険者に人気のある目的地ですが、非常に危険なものでもあります。\n 高度、極端な気象条件、挑戦的な地形により、山を登るのは困難で危険な努力です。","キリマンジャロ山"," 富士山","マッキンリー山","エベレスト"  ],
  [19235,"Kleptomaniaは、何をするという強迫的な衝動ですか？",3,"物を盗む","クレプトマニアは、必要ではなく価値のないアイテムを盗むという魅力的な衝動を引き起こす深刻な障害です。ブリットニー・スピアーズ、リンゼイ・ローハン、ミーガン・フォックス、ウィノナ・ライダーは、いくつかのクレプトマニアで苦しんでいる人気のあるハリウッドの有名人の一部です。彼らの人生の段階","恋をする","火を開始します","食べる","物を盗む"  ],
  [19236,"アンドレア・アガシは、どのスポーツの元世界No.1選手ですか？",3,"テニス","Andre Agassiは、アメリカの元世界No.1テニスプレーヤーです。彼は8回のメジャーチャンピオンであり、オリンピックの金メダリストであり、他の7人のメジャーの準優勝者です。アガシは史上最高のテニス選手の一人と広く考えられています","テニス","ゴルフ","スケートボード","カーリング"  ],
  [19237,"有名なアートワーク「モナリサ」を描いたのは誰ですか？",3," レオナルド・ダ・ヴィンチ","モナリサ」は、イタリアの芸術家レオナルド・ダ・ヴィンチによる有名な絵画です。\nイタリア語では「ラジオコンダ」としても知られています。\n絵は女性の肖像であり、裕福なフィレンツェの商人の妻であるリサ・ガレルディーニと考えられています。\n絵画は謎めいた笑顔で知られており、世界で最も有名で象徴的な芸術作品の1つになりました。","ミケランジェロ"," レオナルド・ダ・ヴィンチ","ヴィンセント・ヴァン・ゴッホ","パブロ・ピカソ"  ],
  [19238,"フレーズ、アキレスヒールは、人の何を指しますか？",3,"弱さ","アキレスのかかとは、全体的な強さにもかかわらず弱点であり、それが没落につながる可能性があります。それは、アキレスの母親が彼をスティクス川に浸しているという神話に根ざしており、彼女が彼を抱きしめた彼の足の部分、つまりことわざのアキレス・ヒールを除いて彼の全身を不死身にします。","衛生","趣味","dul","弱さ"  ],
  [19239,"アーティストが色を混ぜる手持ちのボードの名前は何ですか",3,"パレット","パレットは薄く、通常は楕円形または長方形のボードまたはタブレットで、画家が色を保持して混合するために使用されます。赤、黄、茶色、黒、白の基本的なパレットは、早くも40、000年前に、土、動物脂肪、焦げた木炭、チョークの組み合わせである最初の顔料を使用していました。","スモック","パレット","ツールキット","イーゼル"  ],
  [19240,"どの細胞が凝固に関与していますか？",3,"血小板","血小板、または血小板は、血栓を形成し、出血を停止または防止する小さな無色の細胞の断片です。血小板は、1882年にイタリアの病理学者ジュリオ・ビゾゼロによって発見されました。彼は、生きている動物の循環血液中および血管から除去された血液でそれらを顕微鏡的に観察しました。","好塩基球","血小板","好中球","赤血球"  ],
  [19241,"地球上で最大の哺乳類は何ですか？",3,"シロナガスクジラ","ブルークジラは地球上で最大の動物であり、これまでに住んでいた最大の哺乳類でもあります。彼らは長さ100フィートまで成長することができ、200トンもの重さを量ることができます。\n彼らは独特の青灰色の色と長くて細い体で知られています。\nブルークジラは、北極から南極まで、世界中の海洋で発見されています。","象","シロナガスクジラ","ホッキョクグマ","キリン"  ],
  [19242,"外科医が整形外科の資格を持っている場合、彼または彼女はどの部分を専門としていますか？",3,"関節、骨、筋肉","整形外科医は、筋骨格系（骨、関節、靭帯、腱、筋肉などの筋骨格系を専門とする医師です。「整形外科」という用語は、1741年にニコラス・アンドレによって2つのギリシャ語の言葉を組み合わせることで造られました。ペイオス、子供。","耳、鼻、喉","関節、骨、筋肉","脳、神経系","心臓と肺"  ],
  [19243,"お祝いに使用される明るいキャンディーとおもちゃ詰めの容器の名前は何ですか？",3,"ピニャータ","ピニャータは、おもちゃやお菓子を含む動物の装飾された姿であり、高さから吊り下げられ、目隠しされた子供によって壊れて開いているリボンで飾られています。ピニャータの起源は13世紀にさかのぼります。彼らの新年のお祝いのために、中国人は成長シーズンに幸運をもたらすためにピニャータを作成しました。","マスカラ","バロ","グロボ","ピニャータ"  ],
  [19244,"通常、誰が「修道院」に住んでいますか？",3,"修道士","修道士は、修道院、修道院、または修道院の生活の下で修道院で共同生活を送る宗教秩序のメンバーです。初期の修道院は、エジプトの聖アンソニーの修道院で、さまよう隠者が集まった場所として生まれました。これらの初期の「僧ks」は一人暮らしでしたが、共通の礼拝堂で会いました。","修道士","マネーレンダー","モンゴル","モンスター"  ],
  [19245,"どのような科学者が過去の文化に関する情報を掘り起こしますか？",3,"考古学者","考古学者は、サイトの発掘や人工物やその他の物理的遺物の分析を通じて人類の歴史と先史時代を研究する人です。最初の近代的な考古学者は、おそらく17世紀にストーンヘンジや他の石の輪を調査したジョン・オーブリーです。","考古学者","古生物学者","動物学者","Oologist"  ],
  [19246,"何が猫を殺したのですか？",3,"好奇心","「好奇心が猫を殺した」は、不必要な調査や実験の危険性を警告するために使用されることわざです。それはまた、好奇心が強いことが時々危険や不幸につながる可能性があることを意味します。元のことわざへの最も早い印刷された言及は、1598年の劇に登場します。","好奇心","直感","介入","疑い"  ],
  [19247,"どの人がアイパッチに関連付けられていますか？",3,"海賊","海賊は通常、片方の目を暗闇の中で見るために目のパッチを着用しているので、デッキの下に行くと、片方の目からもう一方の目に目を交換し、すでに低光の状態に順応している目で見ることができました。これにより、彼らは暗闇の中で即座に見ることができます。","海賊","剣闘士","騎士","王"  ],
  [19248,"チャールズダーウィンの有名な理論の主題は何でしたか？",3,"進化","チャールズ・ダーウィン（1809-1882）は、1859年に発表された種の起源に関する最も有名な本に関する英国の自然主義者であり、地球上の生命が今日の種の種類に発展したプロセスとして進化と自然選択を提案しました。","進化","相対性理論","ライト","時間"  ],
  [19249,"フランスの首都は何ですか？",3,"パリ","パリはフランスの首都であり、セーヌ川のほとりにある国の北中部に位置しています。\nこれは、世界で最も人気のある観光地の1つであり、エッフェルタワー、ルーヴル博物館、ノートルダム大聖堂、チャンピオンエリセーズアベニューなどの象徴的なランドマークで知られています。\nファッション、料理、知的思考のグローバルセンターと考えられています。","ローマ","マドリード","パリ","猿の睡眠"  ],
  [19250,"あなたは通常、アーティチョークで何をしますか？",3,"それを食べる"," アーティチョークは、アザミの未熟な花のつぼみです。それは野菜として食べられ、そのようにしっかりと分類されています。植物はアスター科のメンバーであり、芽は花が咲く前に収穫されます。","投げて","それを再生します","それを食べる","着て"  ],
  [19251,"どの川が部族の女性の伝説的な戦士の一員でもありますか？",3,"アマゾン","女性の伝説的な戦士の部族の一員でもある川は、アマゾン川です。アマゾンは、古代に川の近くに住んでいると言われているギリシャ神話の女性戦士の部族でした。\nギリシャ人は彼らが川の近くに住んでいて、その水から彼らの力と勇気を引き出したと信じていたので、川はアマゾンにちなんで名付けられました。今日、アマゾン川は退院量によって世界最大の川であり、ブラジル、ペルー、コロンビアを含む南アメリカのいくつかの国を流れています。","テムズ","ライン","nil","アマゾン"  ],
  [19252,"雪だるまの伝統的な鼻はどの野菜ですか？",3,"人参","野菜としてのニンジンは、雪だるまの伝統的な鼻として広く有名に使用されています。これは、雪だるまが元々激しく冷たいキャラクターとして建てられたため、先のとがった鼻が尖った鼻の魔女のように厳しく見えたからです。\nニンジンは、明るいオレンジ色の色が白い雪に対して際立っており、雪だるまの顔がより見やすくなっているため、良い選択です。さらに、ニンジンは、雪だるまの鼻に適したサイズです。これは、小さすぎたり大きすぎたりしないためです。全体として、ニンジンは雪だるまの鼻に人気のある実用的な選択です。","キュウリ","押しつぶす","人参","じゃがいも"  ],
  [19253,"Ciabattaはどんなイタリア料理ですか？",3,"パン","Ciabattaは、小麦粉、水、オリーブオイル、塩、酵母から作られた素朴なイタリアのパンです。\nこの名前は、イタリア語の「スリッパ」を意味し、その細長い、広く、平らな形を指します。","ハム","チーズ","アイスクリーム","パン"  ],
  [19254,"他の果物が非常に小さく丸いトマトを説明するために使用される名前はどれですか？",3,"チェリー","チェリートマトは、あなたが噛むとどこにでもジュースを吹き付ける薄い皮の小さな丸い男です。彼らはとても甘く、水分量が多いので、多くの色があります。","アプリコット","チェリー","オリーブ","葡萄"  ],
  [19255,"フルハウスはゲームにあります",3,"ポーカー","カードゲームポーカーでは、フルハウスは3枚の類のついた手とペアを含む5枚のカードです。また、「フルボート」と呼ばれ、より一般的には「ボート」だけに短縮されます。\n フルハウスはポーカーの非常に強いハンドと見なされており、多くの場合、ポーカーハンドを獲得しています。","チェス","マジョン","橋","ポーカー"  ],
  [19256,"フラメンコダンスの家はどの国ですか？",3,"スペイン","フラメンコはスペイン南部から生まれたダンスです。\nそれは、スペイン南部のアンダルシアンローマ（ジプシー）に一般的に関連する歌、ダンス、インストゥルメンタル（主にギター）の音楽の一種です。","スペイン","ノルウェー","ドイツ","ロシア"  ],
  [19257,"ポップコーンを作るためにどのシリアルを使用していますか？",3,"トウモロコシ","ポップコーンは、6種類のトウモロコシすべてと同様に、穀物であり、野生の草に由来します。その学名はZea Mays Evertaであり、実際にポップする唯一のトウモロコシです。","人参","豆","サヤインゲン","トウモロコシ"  ],
  [19258,"犬の最小品種は何ですか？",3,"チワワ","チワワは一般に世界で最も小さな犬種と見なされています。歴史上最小の犬は、ミラクル・ミリーという名前のチワワでした。彼女の身長は3.8インチで、体重は約1ポンドでした。\nそれらは通常、それぞれ5〜8インチと4〜6ポンドの回避の高さと幅を持っています。","チワワ","ダックスフント","ラットコリー","ミニチュアプードル"  ],
  [19259,"これらのどれがダンサーが戻ってバーの下を通り過ぎる西インドのダンスです",3,"リンボ","リンボは西インドのダンスであり、後方に傾いている間、ローバーの下を通過しなければなりません。\nリンボは、トリニダードの1800年代半ばから後半までさかのぼります。 1950年代に主流の人気を獲得しました。","ルンバ","サンバ","リンボ","マンボ"  ],
  [19260,"これらのどれが特に魅了されている吸血鬼のコウモリですか？",3,"血","ヴァンパイアのコウモリは、他の動物の血液のみを飼う夜行性哺乳類を飛んでいます。血を食べるために、吸血鬼のコウモリには、小さな肉を挟むために使用される鋭い切歯の歯が装備されています。\n吸血鬼のコウモリの唾液の抗凝固剤は、凝固の代わりに血液を継続的に流れることを可能にします。","血","フルーツ","鳥","昆虫"  ],
  [19261,"これらの宝石のどれが通常赤ですか？",3,"ルビー","Ruby（Manik）とRed Coral（Laal Moonga）は主要な占星術のレッドジェムストーンであり、彼らの占星術の才能をやがて有効にすることが知られています","エメラルド","石英","ルビー","ペリドット"  ],
  [19262,"第二次世界大戦中に英国の首相は誰でしたか？",3,"ウィンストンチャーチル","ウィンストン・チャーチルは、第二次世界大戦中に英国の首相でした。彼は、イギリスと連合国の権力を最終的な勝利に導く努力で称賛されました。","デビッド・ロイド・ジョージ","ラムゼイマクドナルド","マルグレットサッチャー","ウィンストンチャーチル"  ],
  [19263,"リヒタースケールは何を説明していますか？",3,"地震","リヒタースケール（ML）は、1935年にアメリカの地震学者チャールズF.リヒターとベノグテンバーグによって考案された地震の大きさ（サイズ）の定量的尺度を説明しています。\n地震の大きさは、地震グラフによってスケールまで校正された最大の地震波の振幅（高さ）の対数を使用して決定されます。","竜巻","火山","地震","ハリケーン"  ],
  [19264,"エルトン・ジョンはどの楽器を演奏することで知られていますか？",3,"ピアノ","ピアノは、エルトン・ジョンが歌手、作曲家であり、20世紀後半の最も人気のある芸能人の一人であることに加えて、演奏することで最もよく知られていました。","ハープ","フルート","ギター","ピアノ"  ],
  [19265,"旧約聖書では、サムソンの強さの源は何でしたか？",3,"髪","サムソンは伝説的なイスラエル人の戦士であり、そのストレングットは彼のノーカットの髪に由来していました。彼はナザレンであり、彼の髪が生まれてから剃られなかったことを意味します。彼の体力の偉業の1つには、素手でライオンを殺すことが含まれます。","ほうれん草","ウィーティー","髪","コーンフレーク"  ],
  [19266,"ジョーカーを除いて、標準のトランプのカードは何枚ですか？",3,"52","カードの標準デッキには52枚のカードがあります。各カードには4枚のカード（4エース、4人の王、4人の女王など）があります。ジョーカーは1860年代頃にデッキに追加されました。カードデッキが一般的になった後に長く","56","48","52","60"  ],
  [19267,"あなたが非常に幸せなら、あなたはどんな天国にいると言われていますか？",3,"セブン","あなたが7番目の天国にいると言うなら、あなたはあなたが完全な幸福の状態にいることを意味します。\n古代のメソポタミアで開発された7つの天国の概念は、物理的および形而上学的な概念の両方を象徴していました。","2番","10番目","八","セブン"  ],
  [19268,"これらのどれがチェスの作品ですか？",3,"司教","司教は、ポーン、騎士、ルークス、女王、王を含む6種類のチェス作品の1つです。\n司教の長距離により、ポーンを保護し、相手のポーンを脅かすことができ、残ったポーンを促進し、最終的にチェックメイトを届けることができます。","魔術師","司教","兵士","センチネル"  ],
  [19269,"旧約聖書では、誰が紅海を別れましたか？",3,"モーセ","イスラエル人が紅海に到達したとき、モーセは彼の手を伸ばし、水が分裂し、彼の信者が安全な通路を許しました。\nエジプト人は彼らに続いたが、神は再びモーセに手を伸ばすように命じ、海は軍隊を巻き込んだ。この物語は、旧約聖書（出エジプト記14：19-31）で語られています。","ノア","ヨナ","モーセ","ジョセフ"  ],
  [19270,"コーヒーの風味は何から派生していますか？",3,"豆","コーヒーは豆から抽出されます。コーヒー豆は、エチオピアのカファ地域で発見されました。 2021年のグローバルコーヒー豆市場の市場規模は50.61億米ドルでした。","根","葉","豆","ナット"  ],
  [19271,"アスリートの結果の隣にあるとき、PBは何を表しますか？",3,"自己最高記録","アスリートの結果の横にある「PB」という文字は、「Personal Best」を表しています。陸上競技、水泳、その他のスポーツなど、アスリートが特定のイベントで最高のパフォーマンスを達成したことを示すために使用されます。\n個人的なベストは、アスリートがその特定のイベントでこれまでに達成した最速の時間、最高スコア、または最長距離です。\n個人的なベストは、アスリートが改善を示し、将来のパフォーマンスの目標として機能する可能性があるため、進歩の重要なマーカーです。","暫定禁止","賞品","袋詰め","自己最高記録"  ],
  [19272,"Dステッカー付きの車はどこから来ていますか？",3,"ドイツ","ドイツでは、車には国際車両登録コードに従ってDステッカーが付いています。 Dはドイツの略です。\nステッカーの主な目的は、ヨーロッパを走行する車両の原産国を示すことでした。","デンマーク","オランダ","アイスランド","ドイツ"  ],
  [19273,"人生があなたにレモンを与えるとき、あなたは何を作るべきですか？",3,"レモネード","人生があなたにレモンを与えるとき、Make Lemonadeは、逆境や不幸に直面して、楽観主義と前向きなやることを促進するために使用されることわざのフレーズです。\nこのフレーズは、彼がドワーフ俳優のマーシャル・ピンクニー・ワイルダーのために出版した1915年の死亡記事でエルバート・ハバードによって造られました","ゼリー","レモンメレンゲパイ","レモネード","レモン汁"  ],
  [19274,"聖書の記述によると、それぞれの種類の動物がノアの箱箱に何人いましたか？",3,"2","聖書の記述によると、ノアはあらゆる種類の鳥、あらゆる種類の動物と、地面に沿って動くあらゆる種類の生き物の2種類の鳥を持ち込むように求められました。","3","4","2","1"  ],
  [19275,"のファントム...？",3,"オペラ","The Phantom of the Operaは、Andrew Lloyd Webberの1986年の同じ名前のミュージカルに基づいた2004年のミュージカルロマンチックなドラマ映画であり、1910年のフランス小説小説LeFantômedeL'Opéraに基づいています。","見せる","クローン","邸宅","オペラ"  ],
  [19276,"伝説によると、ウィリアム・テルは息子の頭のどの果物に矢を撃ちましたか？",3,"りんご","ウィリアム・テルは、彼の射撃の証明として、暴君ゲスラーの息子の頭の上にリンゴを撃つように命じられました。\n彼はテストを拡大しましたが、刑務所に送られました。彼の闘争と試練の虚偽は、700年前にスイスの独立の追求を引き起こしました。","桃","メロン","りんご","Kumquat"  ],
  [19277,"重力の法則の発見は、おそらく落ちるリンゴによって刺激されたと思われますか？",3,"アイザック・ニュートン","アイザック・ニュートンは、リンゴが倒れ、なぜリンゴが横向きや上向きではなくまっすぐに落ちたのかを尋ねた後、1665年または1666年に重力理論を策定しました。","アルバート・アインシュタイン","アイザック・ニュートン","ベンジャミンフランクリン","ウィリアム・テル"  ],
  [19278,"植物の生命の科学的研究は何と呼ばれますか？",3,"植物学","生物学の分野である植物学は、構造、特性、生化学的プロセスを含む植物の研究を扱っています。\n植物学は、石器時代までさかのぼってから始まっていたようです。初期の人の関心は、単に異なるハーブや植物が食物として使用できるものを学ぶことであったかもしれません。\nこれは、植物分類の初期かつ基本的な形式と見なされ、それらを食用で食べられないものとしてグループ化します。","核物理学","気象","植物学","化学"  ],
  [19279,"6つのゲームはどのスポーツをセットにしますか？",3,"テニス","テニスはポイントでプレイされます。4ポイントがゲームに勝ち、6ゲームがセットを獲得し、2セットまたは3セットが試合に勝ちます。タイブレークセットでは、プレーヤーまたはチームが6ゲームに勝つ必要があります。スコアが5-5（5-ALL）になった場合、1人のプレーヤーが次の2つのゲームに勝ち、セットに勝つ必要があります。","フットボール","テニス","バスケットボール","野球"  ],
  [19280,"長期にわたる測定は何ですか？",3,"角度","平面角度は、プロトラクターと呼ばれる機器のグループによって測定されます。最も単純な長期は、0°から180°の段階で登録された半円形ディスクを含む。\n13世紀にすでに使用されていた古代の装置です。","温度","角度","スピード","時間"  ],
  [19281,"食べることで有名なシロアリは何ですか？",3,"木材","シロアリの食物は主にセルロースであり、木材から得られます。\nほとんどの低シロアリと多くのシロアリは、音がしているか、部分的に腐敗した木材を食べます。","他の昆虫","木材","米","地球"  ],
  [19282,"爪を運転するために何が使用されますか？",3,"ハンマー","ハンマーは、主に爪を他のオブジェクトに引き込む、または爪を引っ張るために使用されるツールです。","スプーン","ドライバー","ピッチフォーク","ハンマー"  ],
  [19283,"キューブにはいくつの顔がありますか？",3,"6","キューブは、6つの正方形の面、ファセット、または側面に囲まれた3次元の固体オブジェクトであり、各頂点で3つの会議があります","2","6","4","8"  ],
  [19284,"誰かと和解することは、何を埋めることと考えられていますか？",3,"手hatch","「Bury the Hatchet」は、「平和を作る」という意味のアメリカの英国のイディオムです。このフレーズは、米国東部のネイティブアメリカン間の敵意の停止に武器を片付けるという比ur的または文字通りの実践を暗示しています。","近所の人","手hatch","宝物","タイムカプセル"  ],
  [19285,"アンドリュー・ロイド・ウェバーは、ファントム・オブ・ザ..何と呼ばれるミュージカルを書きました。",3,"オペラ","The Phantom of the Operaは、Andrew Lloyd Webberの1986年の同じ名前のミュージカルに基づいた2004年のミュージカルロマンチックなドラマ映画であり、1910年のフランス小説小説LeFantômedeL'Opéraに基づいています。","パントマイム","オペラ","バレエ","マスク"  ],
  [19286,"日本の旗にはいくつの色がありますか？",3,"2","日本の旗は、太陽を象徴する赤い円で構成されており、白い背景に反しています。日本語では日向として知られており、「太陽の輪」を意味します。日本は太平洋のはるか西にあるため、太陽は東の海の上で見事に昇ります。","1","3","2","4"  ],
  [19287,"世界で最も人気のあるスパイスは何ですか？",3,"コショウ","ペッパーは、世界で最も人気のあるスパイスであり、その世界的に近い人気と、その需要が世界的な貿易と探査にかかった効果があるためです。\nペッパーの最初の記録は、古代インドの著作で言及された2000年の紀元前にさかのぼり、ペッパーコーンがファラオラムセス2世の鼻孔で発見されました。","オレガノ","バジル","シナモン","コショウ"  ],
  [19288,"伝説によると、ギリシャの兵士はどの都市の外で木製の馬を離れましたか？",3,"トロイ","トロイは現代のトルコの古代都市と考古学的な場所ですが、ホーマーの叙事詩「イリアッド」と「オデッセイ」の伝説的なトロイの木馬戦争の設定でもあります。\n伝説では、トロイ市は10年間包囲され、最終的にアガメムノン王が率いるギリシャ軍に征服されました","ローマ","トロイ","ダマスカス","アレクサンドリア"  ],
  [19289,"書き留めたとき、どの句読点が命令に続くか、それとも驚きの叫びに続きますか？",3,"感嘆符","感嘆符、！、または感嘆符（アメリカ英語）は、強い感情を示したり、強調を示したりするために、通常、間隔または感嘆符の後に使用される句読点です。","引用符","疑問符","セミコロン","感嘆符"  ],
  [19290,"トロイの木馬戦争に関連する巨大な木製の動物は何ですか？",3,"馬","トロイの木馬の物語はよく知られています。オデッセイで最初に言及された、それはギリシャの兵士が、女神アテナへの捧げ物として残されたと思われる巨大な馬に隠れて、実りのない10年の包囲の後にトロイの街を取ることができた方法を説明しています","キャメル","馬","クマ","ライオン"  ],
  [19291,"これらのどれがラケットスポーツではありませんか？",3,"バレーボール","バレーボールはラケットスポーツではなく、ラケットスポーツはラケットを使用してボールを打ったり、プレーするためにシャトルコックを打ったりするスポーツです。これらのラケットスポーツには、テニス、バドミントン、スカッシュなどがあります。","バレーボール","押しつぶす","バドミントン","テニス"  ],
  [19292,"牛乳にはどのような砂糖が含まれていますか？",3,"乳糖","乳糖は牛乳に含まれる主要な砂糖であり、酵素ラクターゼによってグルコースとガラクトースに異化します。\n乳糖は重要なエネルギー源であり、乳製品の高い割合で存在するため、単に乳糖と呼ばれます。\nバルトレッティは1619年に牛乳中の乳糖を発見しました。 C. W. Scheeleは、1780年にそれを砂糖として特定しました。","グルコース","スクロース","フルクトース","乳糖"  ],
  [19293,"素晴らしい力で素晴らしいです..？",3,"責任","「大きな力で大きな責任があります」には単純な意味があります。何かをする能力がある場合は、他の人のためにそれをすることを確認してください。\nこれは、マーベルコミック、映画、関連メディアのスパイダーマンによって普及している格言です。スタン・リーによって導入された、それはもともと1962年の驚くべきファンタジー＃15の閉会のナレーションとして登場し、後にベンおじさんに若いピーター・パーカーへのアドバイスとして帰されました。","名誉","富","健康","責任"  ],
  [19294,"地球上で最大の哺乳類は何ですか？",3,"シロナガスクジラ","南極の青色のクジラ（Balaenopterassp。Intermedia）は、地球上で最大の動物であり、最大400,000ポンド（約33個のゾウ）で、最大98フィートの長さに達します。","赤いクジラ","緑のクジラ","白鯨","シロナガスクジラ"  ],
  [19295,"室温での液体はどの金属ですか？",3,"水星","水銀は、通常の温度で見られる唯一の液体金属です。\n水銀は既知の最初の金属の1つであり、その化合物は歴史を通じて使用されてきました。考古学者は、紀元前1500年のエジプトの墓で水銀を発見しました。","タングステン","水星","鉛","銅"  ],
  [19296,"ロンドンのウェストミンスター宮殿の時計塔の口語の名前は何ですか",3,"ビッグベン","ビッグベンは、その精度とその巨大な時間のベルで知られるタワー時計です。\n厳密に言えば、名前はベルのみを指し、重量は15.1トン（13.7メートルトン）ですが、ウェストミンスターのロンドン自治区の議会の家の北端にある時計塔全体に一般的に関連付けられています。\nビッグベンは、エドワード・ジョン・デントと彼の息子フレデリック・デントによって建てられました。","ビッグベン","ビッグバーサ","ビッグジョン","ビッグオリバー"  ],
  [19297,"ミレニアムには何年がありますか？",3,"1000","ミレニアムは1000年（1000）の期間であり、時にはキロナム（KA）、またはキロイアー（KY）と呼ばれます。その年の初めが「新しい」ミレニアムの始まりとして理解されるべきかどうか。","100000","10","1000","10000"  ],
  [19298,"ヒマラヤに住んでいると思われる毛むくじゃらの男は誰ですか？",3,"イエティ","あなたが言及している「シャギーマンビースト」は、おそらく忌まわしい雪だるまとしても知られているイエティです。イエティは、ネパール、ブータン、チベットのヒマラヤ地域に生息すると言われている神話上の生き物です。\nイエティはしばしば、長い毛むくじゃらの毛皮と二足歩行の歩行を備えた、類人猿のような大きな生き物と呼ばれています。長年にわたって生き物の多くの目撃がありましたが、その存在の決定的な証拠は発見されていません。\n科学的証拠の欠如にもかかわらず、イエティの伝説は大衆文化で人気のある主題になり、無数の本、映画、テレビ番組を刺激しています。多くの人々は、そのような生き物がヒマラヤの遠隔地で頑丈な地形に存在する可能性に魅了され続けています。","mothra","イエティ","ヤク","ウーキー"  ],
  [19299,"ルーベンス、レンブラント、ルノワールは何でしたか？",3,"画家","ピーターポールルーベンス（1577-1640）は、ダイナミックな構成、官能的なスタイル、色の巧みな使用で知られるフランドルのバロック様式の画家でした。彼は多くの宗教的および神話的なシーン、肖像画、風景を描き、彼の作品は彼らの劇的な動きと感情的な強さによって特徴付けられています。\nレンブラント・ハーメンツーン・ヴァン・リジン（1606-1669）は、ヨーロッパの美術史の中で最も偉大な画家と版画家の一人と考えられているオランダの画家でありエッチャーでした。彼は肖像画、自画像、歴史的および聖書のシーン、風景で知られています。\nPierre-Auguste Renoir（1841-1919）は、人々、風景、静物のカラフルで活気に満ちた描写で知られるフランスの印象派の画家でした。彼の作品は、彼らのゆるいブラシストローク、明るい色、そして楽しい雰囲気によって特徴付けられます。","写真家","配管工","大工","画家"  ],
  [19300,"ナイアガラの滝はどの国の魅力ですか？",4,"アメリカ合衆国","ナイアガラの滝は、ナイアガラ川の2つの滝で構成されており、カナダのニューヨークとオンタリオ州の国境を帯びています。国境のアメリカ側にあるアメリカの滝と、カナダ側にあるカナダまたは馬蹄形の滝です。\nこの地域を文書化した最初のヨーロッパ人は、フランスの司祭であるルイ・ヘネピン神父でした。 1678年の遠征中、彼はナイアガラの滝の大きさと重要性に圧倒されました。","メキシコ","アメリカ合衆国","パナマ","アラスカ"  ],
  [19301,"D.デフォーの最も有名なキャラクターは誰ですか？",4,"R. Crusoe","ロビンソン・クルーソー（1660年 -  1731年4月24日）は、英語の作家、トレーダー、ジャーナリスト、パンフリート、スパイでした。\n彼は1719年に出版された彼の小説ロビンソン・クルーソーで最も有名です。","R. Crusoe","トム・ジョーンズ","ガリバー","トム・ソーヤー"  ],
  [19302,"ペルーの首都は何ですか？",4,"リマ","ペルーの首都リマである歴史に浸されているのは、スペイン人によって都市に与えられた美しい植民地時代の痕跡に包まれています。\n1535年にスペインの征服者フランシスコピザロによって設立された賑やかな都市は、南アメリカ最大の1つになりました。","カラカ","ラパス","Montevideo","リマ"  ],
  [19303,"誰が犯罪と罰を書いたのですか？",4,"ドストエフスキー","犯罪と罰は、1866年に最初に出版されたFyodor Dostoevskyによる小説です。\n彼の主人公であるラスコルニコフの内部紛争を綿密に調べることにより、ドストエフスキーは罪悪感とredいのテーマを探求します。","プーシキン","トルストイ","ドストエフスキー","カマゾフ"  ],
  [19304,"円の半径を2倍にすると、あなたはそれを持っていますか？",4,"直径","直径は半径の2倍です。ジオメトリでは、円の直径は、円の中心を通過し、そのエンドポイントが円の上にある直線セグメントです。","サイド長","正接","開口部","直径"  ],
  [19305,"電球を発明したのは誰ですか？",4,"トーマス・エジソン","1880年1月27日、トーマス・エジソンは、電気ライトの普遍的な国内使用への道を開いた白熱灯の原則を具体化する歴史的な特許を受け取りました","トーマス・エジソン","トーマス・エディストン","トーマス・アディソン","トーマス・エディソン"  ],
  [19306,"伝説的なヒーローのロビン・フッドはどの国籍でしたか？",4,"英語","ロビン・フッドは、もともと英語の民間伝承に描かれていた伝説的な英雄的な無法者であり、その後文学や映画で取り上げられています。伝説によると、彼は非常に熟練した射手であり剣士でした。","オランダの","英語","スイス","アイルランド"  ],
  [19307,"あなたが11月20日に生まれた場合、あなたはどんな兆候ですか？",4,"さそり座","とらえどころのない神秘的なScorpioは、星座の最も誤解されている兆候の1つです。\nScorpioは、感情的なエネルギーを燃料として使用する水の標識であり、肉体的および目に見えない領域の両方を通して強力な知恵を育みます。\n熱帯星座の下で、太陽は10月23日から11月21日までこの標識を通過します。","レオ","ジェミニ","さそり座","天秤座"  ],
  [19308,"オーストラリアの首都は何ですか？",4,"キャンベラ","キャンベラは、オーストラリアの首都として専用でした。新しい首都を作成する決定は1908年に行われ、キャンベラの場所は1913年に選ばれました。\nこの街は、アメリカの建築家ウォルターバーリーグリフィンと妻のマリオンマホニーグリフィンによって設計され、1913年に建設が開始されました。\nキャンベラは1927年に正式にオーストラリアの首都になり、今日まで国の首都のままです。","シドニー","キャンベラ","メルボルン","ブリスベン"  ],
  [19309,"人間の血の一部ではありませんか？",4,"鼻水","鼻水は鼻粘液です。組織が乾燥しないようにする潤滑剤として機能します。それは防衛線でもあります。\n「粘液は、ほこりやアレルゲンや微生物など、鼻から呼吸する材料を除外するために非常に重要です。」","白血球","プラズマ","鼻水","血小板"  ],
  [19310,"Bram Stroker Draculaはどこから来たのですか？",4,"トランシルバニア","Bram Stoker's Dracula、吸血鬼の象徴的な1897年の物語は、トランシルバニアから来ました。\nこの物語は、現在のルーマニアからの恐ろしい15世紀の知事に触発されているとしばしば考えられています。","カタロニア","ジャマイカ","トランシルバニア","ペンシルバニア"  ],
  [19311,"どのフットボールチームが最もワールドカップで優勝したのですか？",4,"ブラジル","ブラジルはワールドカップ史上最も成功した国であり、有名なトロフィーを5回優勝しています。\n彼らは2002年、1994年、1970年、1962年、1958年にそれを獲得しました。","イタリア","ブラジル","アルゼンチン","ドイツ"  ],
  [19312,"Hippophobiaは何への恐怖ですか？",4,"馬","馬を恐れているもう一つの言葉は、カバです。 「カバ」は馬を対象としたギリシャ語です。\n英語では、馬はより一般的に馬に関連するものに関連しています。","カブトムシ","馬","呼吸","ホプポン"  ],
  [19313,"ローマの数字では、文字Iとは何ですか？",4,"1","ローマの数字記号は、それぞれ1、5、10、50、100、500、および1,000の場合、I、V、X、L、C、D、およびMです。\nローマ数字は、古代ローマに由来する数字システムであり、ヨーロッパ全体で中世後期まで数字を書く通常の方法であり続けていました。\n数字は、ラテン語のアルファベットからの文字の組み合わせで書かれており、各文字は固定整数値を持つものです。","1","100","意味はありません","10"  ],
  [19314,"S. Kierkegaardは誰ですか？",4,"哲学者","SørenAabyeKierkegaardは、デンマークの神学者、哲学者、詩人、社会評論家、宗教著者であり、最初の実存主義者哲学者であると広く考えられていました。彼は1813年5月5日にデンマークのコペンハーゲンで生まれました。","科学者","哲学者","戦士","政治家"  ],
  [19315,"II Duceとしても知られるBenito Mussoliniは、どの国にファシズムをもたらしましたか？",4,"イタリア","ベニート・ムッソリーニは、1925年から1945年までイタリアのファシスト独裁者になったイタリアの政治指導者でした。","イギリス","フランス","ギリシャ","イタリア"  ],
  [19316,"PTはどの要素の化学シンボルですか？",4,"白金","プラチナは、シンボルPTと原子番号78を持つ化学要素です。\n密度が高く、順応性があり、延性があり、延性があり、非常に反応性が高く、貴重な、銀色の白い遷移金属です。\nその名前は、プラタの「銀」の小柄なスペインのプラチナに由来します。 1735年にアントニオ・デ・ウッロアによって発見されました","白金","金","銀","パラジウム"  ],
  [19317,"古い妻の物語では、どの鳥が赤ちゃんを渡しますか？",4,"コウノトリ","多くの古い妻の物語では、コウノトリは赤ちゃんを産む鳥であると考えられています。\nそれは古代ギリシャとローマに遡る人気の神話であり、コウノトリは肥沃度と母性の象徴と見なされていました。\n多くの文化では、人々は、コウノトリが家族の屋根や近くの木に巣を建てたとき、新しい赤ちゃんがすぐに家に到着すると信じていました。\nただし、これは単なる神話であり、科学的根拠はないことに注意することが重要です。","コウノトリ","カラス","チキン","鳩"  ],
  [19318,"ジングルベル、ジングルベル、....？",4,"ずっとジングル","もともと1857年に書かれたときに「One Horse Open Saleigh」と名付けられたPierpontは、後に「Jingle Bells、またはThe One Horse Open Deligh」と著作権で保護しました。","途中のクリスマス","すべての人が言う","一日中ジングルベル","ずっとジングル"  ],
  [19319,"世界最大のリビングトカゲは何ですか？",4,"コモドドラゴン","コモドドラゴンは、世界最大のリビングトカゲです。これらの野生のドラゴンは通常、約154ポンド（70キログラム）の重さですが、最大の検証済み標本は10.3フィート（3.13メートル）に達し、366ポンド（166キログラム）の重量がありました。","トカゲを監視します","ギラ・トカゲ","イグアナ","コモドドラゴン"  ],
  [19320,"どのチーズがピザのトップにトップになっていますか？",4,"モッツァレラ","おそらく、史上最も有名で人気のあるピザのトッピングであるモッツァレラは、ほぼ完全な一貫性と率直な風味のために大事にされています。\nおいしい茶色のトップとして、フレーバーはマイルドで新鮮で、クリーミーな一貫性があり、あなたがもっと欲しいと確信しています。","ゴルゴンゾーラ","エダム","スティルトン","モッツァレラ"  ],
  [19321,"太陽の紫外線に対するシールドとして機能するガスはどれですか？",4,"オゾン","成層圏のオゾンは、地球上の生命を有害な紫外線（UV）放射から保護するため、しばしば「良い」オゾンと呼ばれます。\nオゾンは、1867年にシェンバインによって大気中で特定され、1868年にアンドリュースによってすぐに裏付けられました（Rubin、2001）。","窒素","オゾン","一酸化炭素","二酸化炭素"  ],
  [19322,"どの用語が、状況、オブジェクト、活動、または人に対する異常で持続的な恐怖を説明していますか？",4,"恐怖症","恐怖症は、特定の状況、活動、物、または人に対する不合理で激しい、持続的な恐怖です。\n恐怖症は、「恐怖」を意味するギリシャ語から来たラテン語の組み合わせ形式「-hobia」から来ています。 18世紀後半に最初に英語で使用されました。","フェチ","恐怖症","cytokinesis","貧血"  ],
  [19323,"歌によると、何の動物が「強大なジャングル」で眠りますか？",4,"ライオン","「The Lion Sleeps Tonight」は、元々ソロモンリンダが南アフリカの合唱団と一緒にレボMによって歌われた「ムブベ」として書かれた曲です。\nこの曲は、オリジナルの映画で歌を歌ったティモンとプンバアによるライオンキングフランチャイズで最初に使用されました。","カメ","クマ","ライオン","猿"  ],
  [19324,"ブラジルの首都は何ですか？",4,"ブラジル","ブラジルの連邦首都であるブラジリアは、1960年4月21日に建設されました。\nブラジル中央高原のゴイアス州から彫られた連邦地区（分配連邦）にあります。","サンパオロ","ブエノスアイレス","ブラジル","リオデジャネイロ"  ],
  [19325,"英語のアルファベットには何文字がありますか？",4,"26","英語のアルファベット（または現代の英語のアルファベット）は、現在26文字で構成されています。古い英語から23文字、後で追加されました。\n26文字の現代のアルファベットは、16世紀に始まりました。英語のアルファベットの発展は、セム語、フェニキア人、ギリシャ語、ローマの脚本からの影響を受けました。","27","28","29","26"  ],
  [19326,"II Duceとしても知られるBenito Mussoliniは、どの国に聖職をもたらしましたか？",4,"イタリア","ベニート・ムッソリーニは、1925年から1945年までイタリアのファシスト独裁者になったイタリアの政治指導者でした。","イギリス","フランス","ギリシャ","イタリア"  ],
  [19327,"聖書の最初の5冊の本はどのように集合的に知っていますか？",4,"五杯","ギリシャ語のペンタテーチ（「5冊の本または本棚または5巻」）は、聖書の最初の5冊の本を指します。創世記、出エジプト記、レビ記、数字、および申命記。ユダヤ人にとって、これらの5冊の本は、集合的にトーラーとして知られています。\n何千年もの間、預言者モーセは聖書の最初の5冊の本の唯一の著者と見なされていました。","sexateuch","セプタターチュ","五杯","10月"  ],
  [19328,"あなたが1月30日に生まれた場合、あなたはどんな兆候ですか？",4,"水瓶座","ゾディアックの第11の占星術の兆候であるアクアリウスは、水の担い手の兆候です。\n熱帯星座の下で、太陽は1月20日から2月18日の間にこの標識を通過します。","山羊座","おとめ座","水瓶座","魚座"  ],
  [19329,"ホルモン「テストステロン」はどこで生成されますか？",4,"test丸","テストステロンは、あなたの生殖腺（性器）が主に生成するホルモンです。\nより具体的には、出生時に男性を割り当てられた人（AMAB）と出生時に割り当てられた人の卵巣（AFAB）の卵巣はテストステロンを生成します","test丸","腎臓","甲状腺","膵臓"  ],
  [19330,"古代ギリシャの愛の神は誰でしたか？",4,"エロス","ギリシャ神話では、エロスはギリシャの愛と性の神です。彼のローマのカウンターパートはキューピッド（「欲望」）でした。\n初期の説明では、彼は原始の神であり、後の記述では、彼はアフロディーテとアレスの子供の一人と言われ、兄弟の何人かと一緒に、エロテスの一人であり、翼のある愛の神のグループでした。","キューピッド","エロス","アフロディーテ","アレス"  ],
  [19331,"キツネザル、サル、類人猿、および人間はどの生物学的秩序を順序にしますか？",4,"霊長類","霊長類は、キツネザル、ロリス、ガラガナ、サル、類人猿、人間などの多様な動物グループを含む分類学的秩序です。\n遺伝学的研究によると、霊長類は約8500万年前、白亜紀後期に他の哺乳類から分岐し、約5500万年前の古世紀に最も初期の化石が現れました。","ロデンティア","アヌラ","アグリア","霊長類"  ],
  [19332,"どのアルコール飲料にライムのくさびと塩が伴うことがよくありますか？",4,"テキーラ","テキーラは通常、塩と石灰のくさびを伴う、混合されていないことを好みます。\n飲酒者は、塩、テキーラ、ライムを急速に連続して摂取し、すべてのフレーバーを組み合わせます。テキーラの最初のバージョンは紀元前1000年にさかのぼります。\nその初期のバージョンでは、それはプルクとして知られており、現在のメキシコ北部のアステカ文明によって、リュウゼツラン植物の発酵樹液から作られました。","テキーラ","マティーニ","アイリッシュコーヒー","ダイキリ"  ],
  [19333,"雄牛を引き付けるためにマタドールが使用する色は何ですか？",4,"赤","マタドールは通常、闘牛中に雄牛を引き付けるために、赤い岬、または「ムレタ」を使用します。\nケープは通常、片側に赤いですが、反対側に他の色がある場合があります。赤い色は、雄牛を興奮させて誘発することを目的としていますが、ブルズが特に赤に惹かれているという一般的な誤解です。\n現実には、雄牛は実際には色盲であり、人間のように赤を見ることができません。代わりに、ケープとブルファイターのジェスチャーの動きは、雄牛を引き付け、誘発するものです。","青","白","緑","赤"  ],
  [19334,"これらのうち、シェークスピアの劇のタイトルはどれですか？",4,"ハムレット","1600年頃にウィリアム・シェークスピアによって書かれたハムレットは悲劇です。\nこの劇は、父親の幽霊に悩まされ、王を殺し、母親と結婚した叔父に対する復venを求めているハムレット王子の物語を語っています。ハムレットの行動は、彼が対立する感情と彼を取り巻く混chaosに苦しんでいるため、ますます不安定になります。\n劇は、復ven、狂気、人間の状態のテーマを探ります。","ジムレット","パンフレット","豚肉","ハムレット"  ],
  [19335,"イタリアの通貨単位は何ですか？",4,"ユーロ","イタリアは1999年1月1日に公式通貨としてユーロを採用しました。欧州連合の創設メンバーとして、ユーロを採用した最初の国の1つでした。","ユーロ","ペセタ","ドラッマ","リラ"  ],
  [19336,"ジキル博士とハイド氏を書いたのは誰ですか？",4,"スティーブンソン"," 1886年に出版されたロバート・ルイス・スティーブンソン（1850–1894）。スティーブンソンは悪夢を経験した後、彼のall話的な小説を書き、物語を「素晴らしいボギー物語」と説明した。ジキールの性質には、善と悪の両方の側面があります。","m。シェリー","ワイルド","ヘミングウェイ","スティーブンソン"  ],
  [19337,"世界最大の砂漠の名前は何ですか？",4,"サハラ","世界最大の砂漠の名前はサハラ砂漠です。\n北アフリカに位置し、360万平方マイル（940万平方キロメートル）の面積をカバーしています。サハラは、南極と北極圏の後に世界で3番目に大きい砂漠です。\nサハラは極端な温度と過酷な状態で知られており、砂漠の一部は年間1インチ未満の雨が降っています。\nそれにもかかわらず、サハラには、ラクダ、ヘビ、砂漠のキツネなど、多様な植物や動物があります。","サハラ","ゴビ","カラハリ","アラビアン"  ],
  [19338,"有名な小説では、モービーディックはどのような生き物ですか？",4,"鯨","モービーディック;または、クジラは、キャプテン・アハブの偉大な白いクジラを殺すための捜索に関するall話的な小説であり、実際の出来事に基づいていました。\n1819年に生まれた著者のハーマン・メルビルは、捕鯨産業のアメリカの支配のピークの中で育ちました。小説は1851年に書かれました。","サメ","イルカ","ダイオウイカ","鯨"  ],
  [19339,"アイルランドの通貨単位は何ですか？",4,"ユーロ","アイルランドは1973年に欧州連合に加わり、1999年1月1日にユーロを採用した最初の国の1つでした。","リラ","ユーロ","ドル","ポンド"  ],
  [19340,"ロンドンの塔はどの国にありますか？",4,"イングランド","ロンドンの塔はイギリスにあります。 1066年のヘイスティングスでの有名な勝利の後、ウィリアム・征服者によって設立されました。\nロンドンの壁として知られる巨大な防御ローマの壁の一部を使用して、ウィリアムズはロンドンの住民を征服するために強力な要塞を建設し始めました。","フランス","イングランド","イタリア","ブラジル"  ],
  [19341,"「Cyrano de Bergerac」の主人公の特徴は何ですか？",4,"大きな鼻","悲劇的なヒーローであり、彼の驚異的な才能のすべてのために、キラノは途方もなく長い鼻で呪われていました。これにより、彼は魅力的で不安になり、いとこロクサンに対する彼の愛を明らかにすることを妨げました。","大きな足","大きな頭","大きな目","大きな鼻"  ],
  [19342,"レプラコーンはどの島に住むと言われていますか？",4,"アイルランド","アイルランドの神話では、アイルランド島は、男性の妖精の一種であるレプラコーンが住んでいると言われている場所です。 Leprechaunsは本物ではありません。","キューバ","インドネシア","アイルランド","フィジー"  ],
  [19343,"これらのどれが植物から得られますか？",4,"コットン","綿は、ハイビスカス、またはマロウ科（マルバセ科）に属するゴシピウム属の植物のいくつかの種の種子毛繊維です。\nインダスリバーバレー（現在のパキスタン）で最初に栽培された綿。紀元前2500年 - 中国、エジプト、南アメリカの文明化は、綿の布を織り始めます。","ワックス","ウール","コットン","シルク"  ],
  [19344,"ギリシャ神話の神々のリーダーは誰ですか？",4,"ゼウス","神の王は、オリンパス山を支配し、雷と稲妻の神であり、法と秩序の神であるゼウス、または彼のローマの同等の木星である。\nゼウスがどのように神の王になったかについての最もよく知られている説明は、紀元前720年頃に書かれたヘシオドの神学から来ています。","ヘラ","appollo","エルメス","ゼウス"  ],
  [19345,"ミネルバとアテナはどちらも何の女神ですか？",4,"知恵","心からまっすぐに現れたアテナとミネルバは、これら2つは伝説的な知恵と脳力に恵まれていました。\nどちらも独特の方法で生まれました。父親の頭から引き抜かれました。 （奇妙ですが、ギリシャとローマの神々に関しては、まだ奇妙な出産ではありません。）。","愛","ハント","太陽","知恵"  ],
  [19346,"チューブを旅行している場合、どのイギリスの国を訪れていますか？",4,"ロンドン","チューブはロンドンの地下鉄道網です。チューブを使用せずにロンドンを回るのは難しいです。\nロンドン地下鉄の歴史は、世界初の地下鉄鉄道であるメトロポリタン鉄道がパディントンとファリンドンの間にオープンし、6つの中級の駅を提供した1863年にさかのぼります。","ロンドン","デボンシャー","ヨーク","バーミンガム"  ],
  [19347,"どの惑星が太陽に最も近いですか？",4,"水星","太陽に最も近い惑星は水銀です。水銀は太陽系で最小の惑星であり、太陽から約3600万マイル（5800万キロメートル）に位置しています。\n太陽に非常に近いため、水銀の温度は、昼間は華氏800度（摂氏430度）に達し、夜間に-290度（-180℃）に低下します。\n水銀は、88地球の日ごとに太陽の周りの軌道を完成させ、太陽系で最速の惑星になります。","金星","火星","水星","地球"  ],
  [19348,"2つ以上の企業の融合を説明している用語は何ですか？",4,"合併","合併は、2つの既存の企業を1つの新しい会社に統合する契約です。\n一般に、「買収」はトランザクションについて説明し、1つの企業が買収を介して別の会社を吸収します。\n「合併」という用語は、購入会社とターゲット企業が相互に組み合わせて完全に新しいエンティティを形成するときに使用されます。","つなぐ","清算","インフレーション","合併"  ],
  [19349,"かつてサンフランシスコ湾のどの島が連邦刑務所として使用されていましたか？",4,"アルカトラズ","アルカトラズという名前は、スペインの「アルカトラセ」に由来しています。\n1775年、スペインの探検家フアン・マヌエル・デ・アヤラは、現在サンフランシスコ湾として知られているものに最初に航海しました。時間が経つにつれて、その名前はアルカトラズに英語化されました。","アリカンテ","アラモ","アルバカーキ","アルカトラズ"  ],
  [19350,"どちらの2つの果物が7アップのソフトドリンクに味付けしますか？",4,"レモンとライム","7 UP（北米以外の7UPとして様式化されています）またはSeven Upは、レモンライム風味の非カフェイン入りソフトドリンクのアメリカのブランドです。\n7 Upが元々市場に置かれたとき（1929年）、それはビブラベルのリチレートレモンライムソーダと名付けられました。","オレンジとパイナップル","リンゴと桃","レモンとライム","グレープフルーツとレモン"  ],
  [19351,"これらの次の都市のうち、地理的に西部はどれですか？",4,"フェニックス","フェニックスは、米国アリゾナ州の首都で最も人口の多い都市であり、2020年現在1,608,139人の住民がいます。\nこれは、米国で5番目に人口の多い都市であり、国内で最も人口の多い州の首都であり、人口が100万人以上の唯一の米国首都です。\nフェニックスは、1867年に塩とギラの川の合流点近くの農業コミュニティとして設立され、1881年に都市になりました。1889年には、アリゾナ領土の首都に指定されました。","フェニックス","サンタフェ","ダラス","ヒューストン"  ],
  [19352,"ギャンブルテーブルのお金を表すプラスチックカウンターは何ですか？",4,"チェック","カジノトークンとも呼ばれるチェックは、カジノの通貨の観点から使用される小さなディスクです。\n1980年代半ばにクレイチップの代替としてチェックが導入され、ホームマーケットでもすぐに利用できます。","チェッカーズ","豆","チェック","骨格"  ],
  [19353,"ブルガリアの首都は何ですか？",4,"ソフィア","ソフィアは首都であり最大のブルガリア都市です。市は、国の西部のヴィトーシャ山のふもとにあります。\nソフィアは1382年にトルコ人に落ちました。ルーメリアのオスマン帝国知事はそこに居住し、町は徐々に独特のオリエンタルな外観を獲得しました。\n1878年1月4日にロシア軍によってオスマン帝国の支配から解放され、1879年4月3日にブルガリアの首都に指定されました。","ブダペスト","キエフ","ソフィア","ブカレスト"  ],
  [19354,"ギリシャの神話では、彼が触れたすべてを金に変える王はどの王ですか？",4,"ミダス","神話によると、ミダスは、神のディオニュソスのサテュロと仲間である放浪シレノスを見つけました。\nシレノスの彼の親切な扱いのために、ミダスはディオニュソスから願いを持って報われました。王は、彼が触れたすべてが金に変わるかもしれないことを望んでいましたが、彼の食べ物が金になり、その結果、彼は彼の誤りに気づきました。その後、ディオニュソスは、彼がパクトルス川（現代のトルコのサルディスの近く）に入浴させることで彼に釈放を与えました。","砂利","ユリシーズ","ミダス","アーサー"  ],
  [19355,"誰がレス・デュ・マルを書いたのですか？",4,"ボードレール","Les Fleurs du Mal（フランス語：「The Flowers of Evil」）は、1857年にチャールズボードレールによって出版された詩のコレクションでした。\nチャールズ・ピエール・ボードレールはフランスの詩人であり、エッセイスト、アート評論家、翻訳者としても著名な作品を生み出しました。彼の詩は韻とリズムの習得を示し、ロマン派から受け継がれたエキゾチシズムを含み、実生活の観察に基づいています。","プルースト","ボードレール","Verlaine","フローバート"  ],
  [19356,"盗む衝動に抵抗できないという用語は何ですか？",4,"盗癖","Kleptomania（Klep-Toe-May-Nee-UH）は、一般的に必要としないアイテムを盗む衝動に抵抗することができないことを伴う精神的健康障害です。多くの場合、盗まれたアイテムには価値がほとんどなく、購入する余裕があります。\n1838年の診断用語としての精神医学用語の導入以来、クレプトマニアは激しい論争と議論の対象となってきました。\n問題は、それが医学的障害を表すのか、それとも社会障害に似た違法で逸脱した行動の形を表しているのかです。","盗癖","誇大妄想","エゴマニア","dipsomania"  ],
  [19357,"最もイタリアのリーグタイトルを獲得したサッカーチームは何ですか？",4,"ユベントス","ユベントスはレコード36のタイトルを獲得しました。\nこのタイトルは、1898年からさまざまな競争の形で争われています。ユベントスは、1897年後半にトリノのマッシモ・ダ・アゼグリオ・ライセウム・スクールの生徒たちによってスポーツ・クラブ・ユベントスとして設立されました。\n2年後にフットボールクラブのユベントスと改名されました。クラブは1900年のイタリアのサッカー選手権に参加しました。","ユベントス","ACローマ","ミラノ","国際的"  ],
  [19358,"忘れられた戦争として知られている戦争はどれですか？",4,"韓国戦争","韓国戦争は「忘れられた戦争」として知られています。朝鮮戦争は、第二次世界大戦とベトナムによって大部分が影が覆われていたため、しばしば「忘れられた戦争」と呼ばれます。\n米国と世界の歴史におけるこの戦争の重要性は非常に控えめです。この紛争は、冷戦の最初の明確な戦いを示しました。\n朝鮮戦争は1950年から1953年まで戦われ、米国、韓国、および北朝鮮と中国共産主義者に対する国連の同盟国をピットしました。","第二次世界大戦","第一次世界大戦","韓国戦争","世界戦争1"  ],
  [19359,"閉所恐怖症の恐怖は何ですか？",4,"限られたスペース","閉所恐怖症は、限られた空間に対する不合理な恐怖です。閉所恐怖症の影響を受けた人々は、リフト、トンネル、チューブ列車、公衆トイレなどの限られたスペースを避けるために、しばしば邪魔にならないでしょう。しかし、これらの場所を避けることは、恐怖を強化するかもしれません。\n閉所恐怖症はやや神秘的な障害です。 1870年代に医学の年代記に初めて登場し、パリで働いているフランスの医師が、ドアを閉めたままアパート内に不安の感情を報告した2人の人々について書いたときです。","限られたスペース","オープンスペース","クモ","猫"  ],
  [19360,"これらのうち、通常あなたの歯石を除去するものはどれですか？",4,"歯医者","歯の上に形成され、腐敗に寄与する硬質石灰化された堆積物であるタルタルは、歯と口の世話を助ける訓練を受けた専門家である歯科医によって除去されます。","歯医者","コートチェッカー","祭司","錠前屋"  ],
  [19361,"コールスローの主な野菜は何ですか？",4,"キャベツ","コールスローでの唯一の一貫した成分は生のキャベツですが、他の材料やドレッシングは大きく異なります。\nいくつかの一般的なバリエーションには、赤いキャベツ、コショウ、細かいニンジン、タマネギ、すりおろしたチーズ、パイナップル、またはリンゴの追加、マヨネーズやクリームなどのサラダドレッシングの使用が含まれます。","ズッキーニ","キャベツ","ナス","ほうれん草"  ],
  [19362,"ギネスカンパニーは、どの製品を作ることで有名ですか？",4,"ビール","ギネスカンパニーの主な製品はギネスドラフトで、世界で最も成功したビールブランドの1つである4.2％のABVドライスタウトです。\nギネスは、アーサーギネスが1759年にダブリンで小さな醸造所を購入したときに設立されました。\n最初は醸造所はさまざまなエールとビールを生産していましたが、1799年には、豊かな頭のある暗いビールであるポーターのみに集中することが決定されました。","ビール","ケーキ","甘い","車"  ],
  [19363,"地理的に最東端のこれらの次の都市のうち？",4,"ウィーン","オーストリアの首都であるウィーンは、ドナウ川の東にあります。その芸術的で知的な遺産は、モーツァルト、ベートーベン、シグムント・フロイトなどの住民によって形作られました。\nウェニアとしての町の最初の言及は881で発見され、996の文書は、より広い地域をオスタリチ、最終的にエステライヒになった名前、または私たちが英語で知っているようにオーストリアと呼んでいます。\n1146年頃にウィーンを居住させたバベルク王朝の下で、この地域は繁栄しました。","ウィーン","ローマ","パリ","マドリード"  ],
  [19364,"1959年からキューバのリーダーは誰ですか？",4,"フィデルカストロ","1959年にバティスタが転覆した後、フィデル・カストロはキューバの首相として軍事的および政治的権力を引き受けました。\n1926年8月13日に生まれ、2016年11月25日に亡くなったフィデルアレハンドロカストロルズは、1959年から2008年までキューバの指導者であり、1959年から1976年までキューバ首相、1976年から2008年まで大統領を務めました。","フィデルカストロ","Cipruano Castro","エボ・モラレス","ヒューゴ・チバズ"  ],
  [19365,"アメリカ合衆国の初代大統領は誰でしたか？",4,"ジョージ・ワシントン","アメリカ合衆国の初代大統領はジョージ・ワシントンでした。彼は1789年から1797年まで大統領を務め、国家としての米国の形成において重要な役割を果たしました。\n大統領になる前は、ワシントンはアメリカ革命の主要な軍事指導者であり、しばしば「彼の国の父」と呼ばれています。\n彼はまた、米国憲法の起草に尽力し、大統領職とアメリカの政治をより広く定義した多くの伝統と先例を確立するのを助けました。","ジョージ・ワシントン","アブラハムリンカーン","トーマス・ジェファーソン","ジョンF.ケネディ"  ],
  [19366,"サイン€の略ですか？",4,"ユーロ","シンボル€は、ギリシャ文字のエプシロン（є）に基づいており、「ヨーロッパ」という言葉の最初の文字と安定性を示す2つの平行線があります。\nユーロのISOコードはEURです。これは、シンボルを使用せずにユーロ額を参照するときに使用されます。","ヨーロッパ","ポンド","ユーロ","出口"  ],
  [19367,"どんなアプライアンスを洗っていますか？",4,"食器洗い機","食器洗い機は、食器、調理器具、カトラリーを自動的に清掃するために使用されるマシンです。\n特許を付与された最初の食器洗い機は、1850年にジョエル・ホートンによって発明されました。\nそれは、手でターンした車輪を使用して汚れた皿に水をかけた木製の箱で、スクラバーがありました。","食器洗い機","浴槽","洗濯機","洗車"  ],
  [19368,"これらのどれがギリシャ神話の片目モンスターでしたか？",4,"サイクロプス","Cyclopes（Singular：Cyclops）は、Polyphemusを含むギリシャ神話の片目巨人です。\n彼らは額の中央に片目を持っていました。ヘシオド（紀元前700年）は、彼の神学で書いており、サイクロープは地球（ガイア）と空（ヨーラノ/天王星）の子供であり、オリンピックの神の前で世代になっていることを伝えています。","モニュス","サイクロプス","オイディプス","ホラティウス"  ],
  [19369,"これらのどれがスカンジナビアの国ではありません",4,"オーストリア","オーストリアは北欧の国ではありません。隣人のように、オーストリアのスイスはアルプス山に沿って位置しています。オーストリアは、最初の千年紀の終わりに東部とハンガリーの行進の残骸から出現しました。もともとはバイエルンの結婚でしたが、1156年に聖なるローマ帝国公国に発展し、後に1453年に大司教になりました。","フィンランド","ノルウェー","オーストリア","スウェーデン"  ],
  [19370,"すべてが順調です.....？",4,"よく終わります","\"終わりよければ全てよし\"。このことわざはウィリアム・シェークスピアによって造られたように見えますが、彼はそれを彼の人気のある劇のタイトルとして使用しているので、それは理性と逆境の間の中英語の対話で彼のずっと前に奇妙なことわざとして発見されました。 1425以降。","よく終わります","うまく動作します","より良く始まります","うまく始まります"  ],
  [19371,"ザンビアとジンバブエはどの大陸ですか？",4,"アフリカ","ザンビアとジンバブエは、アフリカ大陸にある内陸の国です。","ヨーロッパ","アフリカ","アジア","南アメリカ"  ],
  [19372,"人間の耳の一部はどれですか？",4,"コクリー","co牛は、内耳で見られる中空のらせん状の骨であり、聴覚の意味で重要な役割を果たし、聴覚変換の過程に参加します。\n音波は、脳が個々の音の頻度として解釈できる電気衝動に導入されます。コクリーは、1552年、バルソロメウス・ユースタチウスによって発見され、ガブリエル・フォロッピオによってコクリー1561として示されました。","コクリー","結晶","epiglottis","角膜"  ],
  [19373,"車の最初のフォルクスワーゲンモデルの人気名は何ですか？",4,"甲虫","フォルクスワーゲンのカブトムシは、フォルクスワーゲンタイプ1であり、1938年から2003年までドイツの会社フォルクスワーゲン（VW）によって製造および販売されたエコノミーカーです。\n2ドアのボディスタイルを備えたリアエンジンデザインがあり、5人の居住者を対象としています（後にカブトムシは一部の国の4人に制限されていました）。","クモ","バブル","甲虫","ゴキブリ"  ],
  [19374,"ギリシャ語のアルファベットの最後の手紙はどれですか？",4,"オメガ","オメガ（首都：ω、小文字：ω;古代ギリシャ語ὦ、後にὦμέγα、現代ギリシャωaγα）は、ギリシャ語のアルファベットの24番目と最終文字です。\nギリシャのアルファベットは、紀元前1000年頃にギリシャで開発された執筆システムです。\nこれは、すべての現代ヨーロッパのアルファベットの直接的または間接的な祖先です。それは、フェニキア人のそれを介して北セム語のアルファベットから派生しました。","ベータ","オメガ","ガンマ","アルファ"  ],
  [19375,"トライアスロンは、ランニング、水泳、その他のイベントで構成されていますか？",4,"サイクリング","サイクリングは、さまざまな距離を泳いだり走ったりすることで構成される持久力マルチスポーツレースであるトライアスロンのもう1つのイベントです。\nトライアスリートは、最速の全体的な完了時間を競い合い、含まれている分野間の時間を移行する時間とともに各セグメントを順番にレースします。\nこの言葉は、ギリシャの起源であり、τρεῖςまたはTreis（3）およびἆθλοςまたはathlos（競争）です。このスポーツは、1970年代後半に南カリフォルニアのスポーツクラブと個人がスポーツを開発したために生まれました。","サイクリング","フェンシング","撮影","乗馬"  ],
  [19376,"ブラックジャックでは、バストになるために手がどのような数を超えますか？",4,"21","ナンバーカード、ジャック、クイーン、キング（「フェイスカード」または「写真」）が10とカウントされ、エースがプレイヤーの選択に応じて1または11としてカウントされます。\n合計が21ポイントを超えると、それはバストされ、それに対するすべての賭けはすぐに失われます。\nブラックジャックの起源はまだ議論されています。最も一般的な信念は、1700年後半/17世紀初頭に遡るセルバンテスの小説ドンキホーテで言及されているため、1700年頃にフランスのカジノで生まれたということです。\nその後、ゲームは「Vingt-Et-Un」と呼ばれ、フランス語で21に変換されました。","10","21","15","11"  ],
  [19377,"手錠は一般的にどの職業に関連付けられていますか？",4,"警察官","手錠は、疑わしい犯罪者が警察の拘留から逃げるのを防ぐために、世界中の法執行機関（警察官）によって頻繁に使用されています。\n彼らは主に捕虜を制御し、奴隷にするために使用されていました。何世紀にもわたって、手錠は、スイベルのマニクル、マニャックル、シャックボールド、シャックル、フェッター、アイアン、ブレスレット、袖口としてさまざまに説明されてきました。\n最初の大手メーカーは、1780年に設立されたHiatt Hand Cuff Companyでした。","バス運転手","教師","警察官","弁護士"  ],
  [19378,"次のうち、定期的に肌全体を流すものはどれですか？",4,"ガーターヘビ","ヘビは定期的に皮膚を流し、プロセスはエクディシスとして知られています。\nこのプロセス中、目を覆う層を含む皮膚全体が流されます。","牛","デニス・ロッドマン","マス","ガーターヘビ"  ],
  [19379,"誰が古代の詩アエネイドを書いたのですか？",4,"ヴァージル","ローマの詩人ヴァージルは、紀元前30年から19日までのラテン語の叙事詩詩であるアエネイドを書きました。\nヘキサメーターで作曲され、その約60ラインが彼の死で未完成のままであったAeneidは、アエネアスのさまざまな伝説を取り入れ、彼をローマの偉大さの創設者にします。","ルクレティウス","ダンテ","ヴァージル","ホーマー"  ],
  [19380,"すべては恋に公平ですそして....？",4,"戦争","「すべては愛と戦争で公平です」、ジョン・ライリーのユーフェスに起因することわざです。\n1578年に出版されたジョン・ライリーの小説「ユーフス：ウィットの解剖学」は、「すべては愛と戦争で公平である」という感情の最も初期の既知の起源です。\n小説は、裕福で魅力的な若者のロマンチックな冒険を語ります。\n「フェアプレイのルールは愛と戦争に適用されない」という引用が含まれています。","人生","戦争","友情","幸せ"  ],
  [19381,"米国の土地の最高法は何ですか？",4,"憲法","アメリカ合衆国憲法は、米国の最高法です。\n1787年に書かれ、1788年に批准され、1789年以来運営されている米国憲法は、世界で最も長く生き残っている政府の憲章です。","大人","十戒","連合の記事","憲法"  ],
  [19382,"毎年開催されるカンヌ映画祭はどの国ですか？",4,"フランス","カンヌ映画祭、公式名フェスティバルデカンヌは、フランスのカンヌで毎年開催される映画祭です。\n1946年に芸術的な成果を認めたために最初に開催されたこのフェスティバルは、映画の芸術と影響力に興味のある人たちにランデブーを提供するようになりました。","アメリカ合衆国","イタリア","ドイツ","フランス"  ],
  [19383,"古いモデルのガスストーブに照らされたままになっている炎は何ですか？",4,"表示灯","パイロットライトは、継続的に照らされたままである小さなガスバーナーであるため、大きなバーナーの炎に火をつけることができます。パイロットライトは、忙しい商業用キッチンでかなり頻繁に出て行くことがあります。\n1922年5月13日、ニュージャージー州ニューアークに拠点を置く公共サービスガス会社、コンラッド・シャック・ジュニア、ジョージ・レイヤーの2人の従業員によって「安全ガス制御システム」のために米国の特許が提出されました。","フラッシュライト","表示灯","星光","キューライト"  ],
  [19384,"成体細胞から正常にクローン化された最初の哺乳類の名前は何でしたか？",4,"ドリー","ドリーは、彼女が成体細胞からクローン化された最初の哺乳類であったため、重要でした。彼女の誕生は、特殊な細胞を使用して、彼らが来た動物の正確なコピーを作成できることを証明しました。\nドリーは、6歳のフィンドーセット羊の乳腺から採取された細胞と、スコットランドの黒い羊から採取した卵細胞からクローン化されました。彼女は1996年7月5日にスコットランドの黒人代理母に生まれました。","ココ","エレン","エイミー","ドリー"  ],
  [19385,"あなたがリマにいるなら、あなたはどの国の首都にいますか？",4,"ペルー","リマ、都市、ペルーの首都。国の商業および産業センターです。\nペルーは、1821年7月28日に独立が宣言された南アメリカの国です。","ベネズエラ","ペルー","チリ","エクアドル"  ],
  [19386,"ギリシャ語のアルファベットの2番目の文字は何ですか？",4,"ベータ","ベータ（大文字β、小文字β、または筆記体ϐ;古代ギリシャ語：βῆτα、ロマン化：bē̂taまたはギリシャ語：βήτα、ロマン化：ヴィータ）は、ギリシャ語のアルファベットの2番目の文字です。\nギリシャの数字のシステムでは、2の値があります。ギリシャのアルファベットは、紀元前1000年頃にギリシャで開発された執筆システムです。\nこれは、すべての現代ヨーロッパのアルファベットの直接的または間接的な祖先です。それは、フェニキア人のそれを介して北セム語のアルファベットから派生しました。","シグマ","ベータ","オメガ","アルファ"  ],
  [19387,"どの楽器がStradivariを演奏しましたか？",4,"バイオリン","バイオリンは、イタリアのバイオリンメーカーのアントニオ・ストラディバリ（1644年生まれ、ミラノ公国、1737年12月18日、クレモナ生まれ）で演奏された楽器でした。\n彼はまた、バイオリン製造の工芸をその最高の完璧さにもたらしました。","トランペット","サックス","バイオリン","ギター"  ],
  [19388,"CassioとDesdemonaは、シェークスピアが演じるキャラクターですか？",4,"オセロ","CassioとDesdemonaは、シェークスピアの演劇「Othello」のキャラクターです。カシオは若くて経験の浅い兵士であり、デスデモナは劇の主人公であるオセロの妻です。\nシェークスピアの劇「オセロ」は、彼のキャリアの初期の間に1603  -  1604年に書かれたと考えられています。 1604年11月にジェームズ1世の裁判所で最初に行われました。","リア王","マクベス","ハムレット","オセロ"  ],
  [19389,"あなたが迷信的である場合、あなたがそれをこぼした場合、あなたはどこに塩を投げますか？",4,"肩越しに","最も一般的な現代の信念は、左肩にこぼれた塩のピンチを投げ、そこに潜む悪魔の顔に投げ込む必要があります。\n塩をこぼすことが不運をもたらすという広範な迷信は、最後の晩upでイスカリオットの前で覆われた塩セラーに由来していると考えられています。","あなたの髪に","コップ1杯の水","肩越しに","あなたの脇の下の下"  ],
  [19390,"南アフリカの最初の民主的に選出された大統領は誰でしたか？",4,"ネルソン・マンデラ","ネルソン・マンデラは、南アフリカの最初のアパルトヘイト大統領でした。\n南アフリカの最初の黒人最高経営責任者であり、最初に完全に代表的な民主的選挙で選出されました。\n彼は1918年7月18日に生まれ、2013年12月5日に亡くなり、1994年から1999年まで南アフリカの初代大統領を務めました。","ネルソン・マンデラ","F. W de Klerk","Thabo Mbeki","Marais Viljoen"  ],
  [19391,"チャールズダーウィンの有名な理論の主題は何でしたか？",4,"進化","進化または自然選択の理論は、19世紀の自然主義者チャールズ・ダーウィンによって調査されました。\n自然選択は、種の遺伝的特性が時間とともにどのように変化するかを説明しています。これは、種分化、明確な新種の形成につながる可能性があります。","進化","相対性理論","ライト","時間"  ],
  [19392,"ディンゴはどこから来るのですか？",4,"オーストラリア","ディンゴはオーストラリア原産の野生の犬です。彼らは、4、000年以上前に人間によってオーストラリアに持ち込まれた飼いならされた犬の子孫であると考えられています。\nディンゴはオーストラリアの在来種ではありませんが、長い間そこに住んでいたので、現在は国の自然遺産の一部であると考えられています。\nディンゴはオーストラリアの生態系のユニークで重要な部分であり、カンガルーやワラビーなどの他の動物の集団を制御する上で重要な役割を果たしています。\nしかし、彼らは時々家畜を攻撃することが知られているため、一部の農民や牧場主によって害虫と見なされています。","インド","カナダ","オーストラリア","イタリア"  ],
  [19393,"Superstitionによると、歩くのは不運なことは何ですか？",4,"はしご","Superstitionによると、はしごの下を歩くのは不運だと考えられています。この信念は、はしごの下を歩くと、はしご、地面、壁によって形成された三角形を「壊す」という考えに由来しています。\nさらに、はしごは伝統的に吊り下げに使用されていた絞首台に関連付けられていたため、はしごの下を歩くことは、不運や死をもたらすと信じられていました。\nしかし、これらは単なる迷信であり、それらを支持する科学的証拠はないことに注意する価値があります。","橋","虹","はしご","雲"  ],
  [19394,"フランケンシュタインを書いたのは誰ですか？",4,"M.シェリー","小説「フランケンシュタイン」は、英語の作家メアリー・シェリーによって書かれました。\n1818年に匿名で最初に出版され、それ以来ゴシック様式とサイエンスフィクションの文献の古典になりました。この物語は、非正統派の科学実験でグロテスクなが感覚的な生き物を作成する若い科学者であるビクター・フランケンシュタインについて語っています。\nこの小説は、神を演じることの創造、野心、責任、そして結果のテーマを探ります。","ヘミングウェイ","スティーブンソン","M.シェリー","B.ストーカー"  ],
  [19395,"幅広い分野に精通しているか熟練している人は、しばしば何と呼ばれていますか？",4,"ルネッサンスの男","幅広い分野で知識が豊富または熟練している人は、しばしばポリマスまたはルネッサンスの人と呼ばれます。\n「polymath」という用語は、「多くの」を意味するギリシャ語「ポリ」と「学習」または「科学」を意味する「mathēma」を意味します。\nPolymathsは、いくつかの異なる研究分野で専門知識を持ち、しばしばその能力にバランスがとれて多目的な個人です。ポリマスの有名な例には、レオナルド・ダ・ヴィンチ、ベンジャミン・フランクリン、ニコラ・テスラが含まれます。","ドットコムマン","中世の男","古典的な男","ルネッサンスの男"  ],
  [19396,"世界で最も小さな国はどこですか？",4,"バチカン市","世界で最も小さな国はバチカンの都市です。イタリアのローマ市内に完全に位置する独立した都市国家です。\n総面積はわずか44ヘクタール（約109エーカー）で、人口は約800人で、バチカン市は、地域と人口の両方で世界で最も小さな主権国家です。\nまた、ローマカトリック教会の精神的および行政センターであり、聖ペテロ大聖堂やシスティーナ礼拝堂を含む多くの重要なランドマークやアトラクションの本拠地です。","モナコ","バチカン市","サンマリノ","リヒテンシュタイン"  ],
  [19397,"誰が電話を発明しましたか？",4,"アレキサンダー・グラハム・ベル","電話はアレクサンダー・グラハム・ベルによって発明されました。ベルはスコットランド生まれの発明家、科学者、エンジニアであり、1876年に最初の実践的な電話を発明したと信じられていました。\n電話の発明はコミュニケーションに革命をもたらし、現代世界を形作る上で重要な役割を果たしました。\n ベルは他の多くの重要なデバイスを発明し続け、航空、医学、通信など、幅広い分野に多大な貢献をしました。","トーマス・エジソン","アレキサンダー・グラハム・ベル","ニコラ・テスラ","サミュエル・モース"  ],
  [19398,"どの有名な科学者が相対性の理論を思いついたのですか？",4,"アルバート・アインシュタイン","相対性理論を思いついた有名な科学者は、アルバート・アインシュタインです。\n彼はドイツ生まれの物理学者であり、20世紀で最も影響力のある科学者の一人と広く著しく宣言されています。アインシュタインの相対性理論は、空間、時間、重力の理解に革命をもたらし、今日当たり前の技術的進歩の多くの基礎を築きました。\nアインシュタインはまた、平和、公民権、社会正義の情熱的な擁護者であり、彼の遺産は世界中の人々を鼓舞し続けています。","アルバート・アインシュタイン","アイザック・ニュートン","スティーブン・ホーキング","ガリレオ・ガリレイ"  ],
  [19399,"どの都市がヨーロッパにいないのですか？",4,"カイロ","カイロアフリカのエジップの首都には、世界最大のイスラム建築の最大のコレクションがあります。イスラムカイロとして知られる市の歴史的中心部には、多数のモスク、マドラサス（イスラム学校）、および中世の時代にさかのぼるその他の歴史的建造物があります。イスラムカイロで最も有名なランドマークの1つは、10世紀に設立され、世界で最も古い大学の1つです。この地域のその他の注目すべきランドマークには、カイロシタデル、スルタンハッサンモスク、イブントゥルンモスクがあります。","ブダペスト","パリ","カイロ","ブリュッセル"  ],
  [19400,"2020年のオリンピックゲームはどこにありましたか",5,"東京","2020年のオリンピックは、Covid-19パンデミックのために2021年に延期され、日本の東京で開催されました。\nこのイベントは「XXXII Olympiadのゲーム」として公式に知られており、2021年7月23日から8月8日まで開催されました。ほとんどのイベントからの観客の不在を含む。\n2020年のパラリンピックは、2021年8月24日から9月5日まで東京で開催されました。","ロサンゼルス","アトランタ","バルセロナ","東京"  ],
  [19401,"ラジオ局は、どのコントロールを使用して変更されますか？",5,"チューニング","ラジオ局は通常、チューニングコントロールを使用して変更されます。これにより、ユーザーはラジオレシーバーの頻度を調整し、別のステーションを選択できます。\n古いアナログラジオでは、これは通常回転したノブまたはダイヤルでしたが、最新のデジタルラジオでは、多くの場合、ボタンまたはタッチスクリーンインターフェイスです。\nチューニングコントロールは、選択したラジオ局のブロードキャスト信号の頻度に一致するようにラジオレシーバーの回路を調整し、ラジオのスピーカーを通してオーディオコンテンツを聞くことができます。","チューニング","音量","ベース","トレブル"  ],
  [19402,"「それ」と指定された誰かに追われた参加者は、どの子供のゲームで？",5,"鬼ごっこ","参加者が「それ」と呼ばれる人に追われている子供のゲームは、タグと呼ばれます。\nタグでは、1人のプレイヤーが「それ」として選択され、他のプレイヤーに「it」ステータスを転送するために追いかけて触れて（タグ）する必要があります。\nゲームは任意の数の参加者と一緒にプレイでき、プレーヤーがタグ付けされないように使用できるセーフゾーンや境界など、さまざまなルールを持つことができます。\nタグは、世界中の子供たちが演じる人気のあるゲームであり、ゲームにはさまざまなバリエーションと地域名があります。","鬼ごっこ","サイモンは言います","シャレード","Hopscotch"  ],
  [19403," 各分割払いがサスペンスのポイントで終わるシリアルストーリーは、何と呼ばれますか？",5,"クリフハンガー","各分割払いがサスペンスの時点で終わる連続ストーリーは、クリフハンガーと呼ばれます。\nクリフハンガーは、ストーリーテリング、特にシリアルフィクションで使用されるテクニックです。ここでは、分割払いの最後にプロットのねじれや劇的なイベントが使用され、観客をサスペンスに任せ、ストーリーを追い続けることを奨励します。\n「クリフハンガー」という用語は、崖からぶら下がって、観客に逃げるのかと思うなど、不安定な状況でヒーローやヒロインと一緒に古い映画の連続を終わらせるという練習に由来しています。\nクリフハンガーの使用は、テレビ番組、映画、小説、漫画本など、さまざまな形のメディアで一般的です。","レッジハンガー"," ロックハンガー","ハンガー","クリフハンガー"  ],
  [19404," あなたが明確な行動計画なしに状況に入るとき、あなたはそれを何でプレイしていると言われていますか？",5,"耳","明確な行動計画なしに状況に入ると、耳でそれをプレイしていると言われます。\nこれは、事前に決められた行動方針を持たずに、あなたが進むにつれて即興および決定を下していることを意味します。\n「耳でそれを再生する」というフレーズは、不確実性や予測不可能性がある状況でよく使用され、適応して柔軟になる意欲を意味します。\nたとえば、初めて誰かに会っていて、彼らがどのような活動を計画しているのかわからない場合は、耳でそれをプレイして何が起こるかを見るつもりだと言うかもしれません。","指先","耳","鼻","口"  ],
  [19405," アルビノゴリラには通常、どんな色の毛がありますか？",5,"白","アルビノゴリラは白い毛皮を持っています。メラニンの産生に影響を与える遺伝的状態のため、彼らは髪、皮膚、または目に色素を持っていません。\nその結果、毛皮は白または非常に青白く、虹彩に色素沈着がないため、目はピンクまたは青です。\nただし、アルビノゴリラは非常にまれであり、歴史上報告された症例はわずかしかありませんでした。","茶色","黒","白","ゴールデン"  ],
  [19406,"人間はどのような分類学的家族に属しますか？",5,"人類","人間は、チンパンジー、ゴリラ、オランウータンなどのすべての類人猿を含む分類学的家族のry類に属します。\n家族の人類は、人類や大猿としても知られています。家族の中で、人間はホモ属と種ホモ・サピエンス属に属します。","コルダタ","哺乳類","霊長類","人類"  ],
  [19407,"ほぼすべての他の要素と反応する最も反応性のある化学要素は何ですか？",5,"フッ素","最も反応性のある化学元素はフッ素です。電気陰性度が高いため、非常に反応性があります。つまり、電子に強い魅力があります。\nフッ素は容易に電子を受け入れてフッ化物イオンを形成するため、ほぼすべての要素と非常に反応します。\n実際、フッ素は非常に反応性が高いため、通常の条件下では一般的には反応性がありません。その反応性が高いため、フッ素は本質的にその元素の形ではなく、他の元素を持つ化合物で見られます。","フッ素","酸素","リン","ナトリウム"  ],
  [19408,"1フィートの12分の1と呼ばれています",5,"インチ","12フィートの1インチと呼ばれます。帝国のユニットシステムでは、片足が12インチに分かれています。\nしたがって、各インチは1/12または0.0833 ...フィートです。\nインチは、米国、英国、カナダなどの一部の国で長さの測定に依然として一般的に使用されていますが、他の多くの国は長さの基本ユニットがメーターであるメトリックシステムを採用しています。","つま先","インチ","メーター","ポンド"  ],
  [19409,"ドイツのニュース雑誌Der Spiegelの名前は、英語のことを意味しますか？",5,"鏡","「der Spiegel」という名前は、英語の「鏡」に翻訳されています。雑誌は1947年にドイツのハンブルクで設立され、国内で最も影響力のあるニュース出版物の1つになりました。\n「der Spiegel」という名前は、ドイツと世界中の現在の出来事と社会的問題を反映するという雑誌の当初の意図を反映しています。","オブザーバー","鏡","太陽","時代"  ],
  [19410,"リーグの主要なゴール得点者のためのナショナルホッケーリーグのトロフィーは、どのプレーヤーにちなんで名付けられましたか？",5,"モーリス・リチャード","リーグの主要なゴール得点者のためのナショナルホッケーリーグのトロフィーは、NHL史上最高の選手の1人であるモーリスリチャードを称えて、モーリス「ロケット」リチャードトロフィーと名付けられました。\nモーリス・リチャードは、1942年から1960年までモントリオール・カナディアンズでプレーし、NHL史上初のシーズンで50ゴールを決めた最初のプレーヤーでした。\n彼は978ゲームで544ゴールでキャリアを終え、1961年にホッケーの殿堂入りに就任しました。\nモーリス「ロケット」リチャードトロフィーは、1998年から1999年のNHLシーズンに初めて授与され、その後、リーグのトップゴール得点者に毎年授与されました。","ウェイン・グレツキー","モーリス・リチャード","ゴーディハウ","マリオ・レミュー"  ],
  [19411,"パンテオンは何でしたか？",5,"宗教的な寺院","パンテオンは、イタリアのローマにある有名な古代寺院です。もともとは、紀元前27年に古代ローマのすべての神々の寺院として建てられました。マーカス・アグリッパ、政治家であり皇帝アウグストゥスの下の将軍。\n元の建物は西暦80年に火災により破壊され、西暦118年から125年にかけてハドリアン皇帝によって再建されました。","大きな広場","宗教的な寺院","チャットルーム","素晴らしいアリーナ"  ],
  [19412,"アカディア国立公園は、米国州にありますか？",5,"メイン","アカディア国立公園は、米国メイン州にあります。この公園は、マウントデザートアイランドの約49,000エーカー（198平方キロメートル）のエリアと、メイン州の海岸沖のいくつかの小さな島をカバーしています。\nもともとは1916年にシューア・デ・モンズ国定公園として設立され、1919年にラファイエット国立公園になりました。\n公園は後に1929年にアカディア国立公園に改名され、険しい海岸線、花崗岩の山頂、風光明媚な景色で知られています。アカディア国立公園は、ハイキング、キャンプ、野生生物の視聴などの屋外アクティビティの人気の目的地であり、毎年何百万人もの訪問者を魅了しています。","メイン","ミシガン","アーカンソー","ルイジアナ"  ],
  [19413,"チューブ内のゴーガートヨーグルトは、どのブランドで製造されていますか？",5,"ヨプレイト","チューブ内のゴートヨーグルトは、多国籍フードカンパニーのジェネラルミルズが所有するブランドヨプレイトによって製造されています。\nGo-Gurtは、ネジオンキャップ付きのチューブにパッケージ化されたフレーバーヨーグルトであり、外出先で便利なスナックになります。\n1999年に米国で初めて導入され、その後、子供や大人向けの人気のスナックになりました。\nGoGurtは、元のフレーバーのラインに加えて、長年にわたってさまざまなテーマバージョンを導入しており、映画やテレビ番組の人気のあるキャラクターをフィーチャーしています。","ダノン","ブレイヤー","ヨプレイト","tcby"  ],
  [19414,"現在、地球の人口の3分の1以上を占める2つの国はどれですか？",5,"インドと中国","現在、地球の人口の3分の1以上を占めている2つの国は、中国とインドです。\n2021年の時点で、中国の人口は約14億人ですが、インドの人口は約13億人です。\n一緒に、これらの2か国は27億人以上を占めています。これは、世界の総人口の約36％です。","中国とロシア","インドと中国","インドとパキスタン","中国とブラジル"  ],
  [19415,"これは人間の肺の一部です",5,"aveolus","肺胞（複数：肺胞）は、哺乳類の肺に見られる小さな空気嚢です。\nこれらの嚢は、肺と血流の間のガス交換部位です。\n各肺胞は、毛細血管と呼ばれる血管のネットワークに囲まれており、酸素と二酸化炭素が嚢の薄い壁を横切ってびまんと血流の中に出入りすることを可能にします。","ラキス","ヴィルス","epiglottis","aveolus"  ],
  [19416,"ロイ・アレンとフランク・ライトは、1920年代にどのような飲料を生産し始めた会社を設立しましたか？",5,"ルートビール","ロイ・アレンとフランク・ライトは、1920年代にA＆Wルートビールとして知られる飲料の生産を開始した会社を設立しました。\nA＆Wルートビールは、サッサフラス、バニラ、甘草などのスパイスのブレンドで味付けされた炭酸ソフトドリンクです。この飲み物は米国や他の国で人気があり、A＆Wブランドは、ハンバーガー、フライドポテト、その他のアイテムとともに飲み物を提供するファーストフードレストランのチェーンを含めるようになりました。\n今日、A＆Wは世界で最も古く、最も有名なルートビールブランドの1つです。","ココア","ルートビール","コーヒー","ウィスキー"  ],
  [19417,"米国内に完全にある唯一の素晴らしい湖は何ですか？",5,"ミシガン湖","米国内に完全にある唯一の素晴らしい湖はミシガン湖です。\nミシガン湖は、北米にある5つの五大湖の1つであり、ミシガン州、ウィスコンシン州、イリノイ州、インディアナ州に囲まれています。\nミシガン湖は、ボリュームで3番目に大きいグレートレイクであり、世界で6番目に大きい淡水湖です。ボート、釣り、その他のレクリエーション活動に人気の目的地であり、その海岸にはシカゴを含む多くのコミュニティや都市があります。","ヒューロン湖","ヒューロン湖","ミシガン湖","スペリオル湖"  ],
  [19418,"作家のボードレールの名は何でしたか",5,"チャールズ","作家のボードレールの名はチャールズでした。チャールズ・ボードレール（1821-1867）は、1857年に出版された彼の詩のコレクション「Les Fleurs du Mal」（The Flowers of Evil）で最もよく知られているフランスの詩人、批評家、翻訳者でした。\nボードレールの作品は、エロティシズム、退廃、絶望のテーマについて物議を醸しており、彼はしばしばモダニズム文学の創設者の一人と見なされています。彼の詩に加えて、ボードレールはエッセイを書き、エドガー・アラン・ポーなどの作家の作品をフランス語に翻訳しました。","リチャード","チャールズ","ジョン","ポール"  ],
  [19419,"どの都市にエッフェルタワーを見つけますか？",5,"パリ","エッフェルタワーはフランスのパリにあります。これは世界で最も象徴的なランドマークの1つであり、人気のある観光地であり、毎年何百万人もの訪問者を魅了しています。\nタワーは1889年に完成し、もともと1889年の世界博覧会の一時的な構造として意図されていました。\nしかし、パリとフランスの象徴としての人気と重要性は、都市のスカイラインの恒久的な備品として保存されることになりました。","ローマ","マドリード","ベルリン","パリ"  ],
  [19420,"南アメリカで最大の国はどこですか？",5,"ブラジル","南アメリカで最大の国はブラジルです。 850万平方キロメートル（320万平方マイル）の面積をカバーし、2億1,000万人以上の人口が住んでおり、南アメリカの地域と人口の両方で最大の国となっています。\nブラジルは、その豊かな文化遺産、多様な生態系、繁栄した経済で知られており、グローバルステージの主要なプレーヤーです。\nこの国は、活気に満ちた音楽、ダンス、料理でも有名であり、世界中の人々に人気のある観光地です。","ブラジル","アルゼンチン","コロンビア","ペルー"  ],
  [19421," イギリスの俳優/コメディアンのローワン・アトキンソンは、どんな有名なキャラクターを演じていますか？",5,"ミスタービーン","ローワン・アトキンソンは、彼のユニークな物理的なコメディと表情で知られる厄介でコミカルなキャラクターであるキャラクター「ミスター・ビーン」を演じることで有名です。\nBean氏は、多数のテレビシリーズ、映画、アニメーションショーに登場し、英国の大衆文化で最も愛され、認識できるキャラクターの1人になりました。\nアトキンソンは、「ブラックアダー」や「ジョニー・イングリッシュ」など、他の映画やテレビ番組にも出演しています。","ナットさん","ミスタービーン","ピー氏","スプラウトさん"  ],
  [19422,"博士号を取得した人文字通り認定された医師は何ですか？",5,"哲学","哲学博士としても知られる博士号は、最も一般的なタイプの博士号の1つである研究学位であり、多くの異なる分野の卒業生に授与されます。\nこれは、最高の学業レベルで最も一般的な程度です。フランスでは、高等教育のナポレオン改革が1810年に博士号の導入をもたらしました。オランダは1815年に合法的に導入し、チューリッヒ大学は1833年に最初の博士号を取得しました。","写真","薬理学","哲学","心理学"  ],
  [19423,"米国の個人的な広告では、ISOは伝統的に何を表していますか？",5,"の探して","米国の個人広告では、「ISO」という文字は伝統的に「検索」を表しています。\nこの頭字語は、個人的な広告やオンライン出会い系プロファイルで一般的に使用されており、その人がロマンチックなパートナー、仕事、または販売用の特定のアイテムなど、特定のものを探していることを示しています。たとえば、個人的な広告は、「冒険を共有するための楽しい愛する仲間」または「Iso a vintageレコードプレーヤー」と言うかもしれません。\n個人的な広告での頭字語と速記の使用は、広告主が情報を簡潔に伝え、同じものを探している潜在的な試合やバイヤーを引き付けることができるため、長年にわたって一般的な慣行でした。","私は普通の人です","の探して"," 私は1つを求めています"," 奇妙に思えます"  ],
  [19424,"シートベルトとトレイテーブルを完全に直立してロックされた位置に入れて、通常はどこで聞こえますか？",5,"飛行機","「シートベルトとトレイテーブルを完全に直立してロックされた位置に入れて、通常は聞こえます」と飛行機で発表と安全規則が離陸または着陸する前に、空気のホステスによって読み取られます。","小学校","プラネタリウム","飛行機","感謝祭の夕食"  ],
  [19425,"2010年のオリンピックゲームはどこで開催されましたか",5,"バンクーバー","2010年のオリンピックゲームは、カナダのブリティッシュコロンビア州バンクーバーで開催されました。","バンクーバー","セントルシア","七面鳥","マドリード"  ],
  [19426," 体のどの部分をスタブする可能性が最も高いですか？",5,"つま先","あなたはあなたの足の前部であるつま先をスタブする可能性が最も高くなります。\nこれは、つま先がしばしば露出しており、オブジェクト、家具、または不均一な表面と簡単に接触し、つま先を誤ってヒットまたは「スタブ」する可能性があるためです。つま先を突き刺すことは痛みを伴う可能性があり、時には打撲傷、切り傷、さらには骨折などの軽傷をもたらすことがあります。","つま先","膝","肘","脳"  ],
  [19427," 米国では、夏時間でなければ、それは何ですか？",5,"標準時","米国では、夏時間でなければ、標準的な時間です。\n夏時間（DST）は、夏の間は時計を前進させるために使用されるシステムであり、夕方にはより多くの日光があり、朝は少なくなりますが、残りの年には標準時間が使用されます。標準的な時期には、冬の間、時計が1時間ずつ後退して、より長い闇の期間に合わせて調整します。\n夏時間と標準時間（および逆）の間の移行は通常、米国では年に2回発生しますが、一部の州や領土は慣行を観察していません。","借りた時間","時間とともに","標準時","パーティーの時間"  ],
  [19428,"2000年7月12日、ロシアはどの会社の企業ロゴを描いた宇宙にロケットを立ち上げましたか？",5,"ピザハット","2000年7月12日、ロシアは、アメリカの有名なピザチェーンであるピザハットの企業ロゴを描いた宇宙にロケットを立ち上げました。\nこのプロモーションキャンペーンは、Pizza Hutとロシア宇宙機関であるRosaviakosmosとの間の合意の一部であり、ロケットに商業用製品のロゴが初めて表示されたのは初めてでした。ロケットには、宇宙飛行の厳しさに耐えるように特別に設計されたピザハット配達車両が搭載されており、国際宇宙ステーションにピザを届けるために使用される可能性があります。","インテル","リーボック","バドワイザー","ピザハット"  ],
  [19429," 北欧神話では、Mjolnirは何の名前でしたか？",5,"トールのハンマー","北欧神話では、Mjolnir（ももかしてMjölnirと綴られています）がThorのハンマーの名前でした。\n雷と稲妻の神であるトールは、北欧神話の最も重要な神の一人であり、彼のハンマー・マジョルニルは山を平らにすることができる強力な武器であり、投げられてから常にトールの手に戻ると言われていました。\nマジョルニールはまた、トール以外の人がそれを持ち上げたり振ったりすることを不可能にした魔法の特性を持っていると信じられていました。","トールのハンマー","オーディンの馬","シグムンドの剣","ロキの魔法のネックレス"  ],
  [19430,"ロココスタイルの芸術スタイルは、どの国で生まれましたか？",5,"フランス","ロココスタイルの芸術スタイルはフランスで生まれました。 18世紀初頭、前世紀にヨーロッパの芸術を支配していたバロック様式のスタイルの壮大さと形式に対する反応として現れました。\nロココの芸術は、その明るさ、優雅さ、遊び心によって特徴付けられており、しばしばフランスの貴族とルイ16世の裁判所に関連しています。\nこのスタイルはすぐにヨーロッパ全体に広がり、ドイツとオーストリアで特に人気があり、「ゾップスティル」または「ワルドミュラースタイル」として知られていました。\nロココのスタイルは、18世紀後半の新古典主義スタイルに最終的に置き換えられました。","フランス","イタリア","オーストリア","スペイン"  ],
  [19431," ギリシャ神話では、オイディプスとアンティゴネの関係は何ですか？",5,"父と娘","ギリシャ神話では、オイディプスとアンティゴネは父と娘でした。\nオイディプスは無意識のうちに父親を殺し、母親と結婚した悲劇的なヒーローであり、アンティゴネはその近親相姦の関係から生まれた娘の一人でした。彼の行動についての真実を発見した後、オイディプスは自分自身を盲目にして亡命しました。\nアンティゴネは後に、テーベの王になった叔父のクレオンの命令に反し、裏切り者と宣言され、埋葬されていない兄弟のポリネイスを埋めました。この不従順の行為は、彼女が彼女の行動を放棄するのではなく、死刑を宣告され、彼女自身の命を奪われたため、アンティゴネの悲劇的な運命につながりました。","夫婦","メンターと学生","父と娘","母と息子"  ],
  [19432," これらのうち、Pianissimoを演奏する音楽を最もよく表しているのはどれですか？",5,"とても柔らかい","Pianissimoは、音楽の非常に柔らかいまたは静かなダイナミックレベルを示す音楽用語です。それは楽譜の「PP」と略され、互いの上に積み重ねられた2文字の「P」に似たシンボルで示されています。\n音楽がPianissimoとマークされている場合、パフォーマーは軽いタッチで遊んで、ほとんど聞こえない音を生み出すべきであることを意味します。 Pianissimoはピアノよりも柔らかく、イタリア語では「柔らかい」を意味し、音楽の親密さや静けさを生み出すためによく使用されます。 Pianissimoは、ソロパフォーマンス、アンサンブル音楽、オーケストラの作品など、さまざまなコンテキストで使用できます。パフォーマーが楽譜に示されているダイナミックなマーキングに従って、音楽の意図された効果とムードを作成することが重要です。","とても柔らかい","とても早い","適度に大きい","うるさい"  ],
  [19433,"カレッジフットボールの独立ボウルは、どの都市で演奏されていますか？",5,"シュリーブポート","インディペンデンスボウルは、ルイジアナ州シュリーブポートの独立スタジアムで毎年12月に毎年開催される、シーズン後の国立大学アスレチック協会（NCAA）が認可したディビジョンカレッジフットボールボウルゲームです。\n最初の独立ボウルは1976年に演奏され、それ以来毎年開催され、2022年にゲームの第47版になりました。","フィラデルフィア","メンフィス","シュリーブポート","ツーソン"  ],
  [19434," 地球の回転を利用するために、NASAはロケットのほとんどをどの方向に発射しますか？",5,"東","NASAは一般に、地球の回転の方向に、東に向かってロケットを発射します。\nこれは、地球の回転が東に向かって移動するためです。つまり、地球の表面は西に向かってより速く移動しています。\n東に向かって発射することにより、ロケットは地球の回転を利用して追加の速度を得ることができます。これにより、軌道を達成するために必要な燃料の量を減らすことができます。これは、地球の回転によって提供される「回転速度」または「ブースト」として知られています。","北","東","南","西"  ],
  [19435,"ギリシャ語の川の馬を意味する動物の名前は何ですか？",5,"カバ","名前の動物は、ギリシャ語の「川の馬」を意味します。\n「カバ」という言葉は、「馬」と「川」を意味する「馬」と「ポタモス」を意味する古代ギリシャ語の「カバ」に由来するため、「川の馬」を意味します。しかし、その名前にもかかわらず、カバは馬よりも豚やクジラとより密接に関連しています。","カラタイプ","カバ","サイ","マナティー"  ],
  [19436," これらの素材のどれがベストを防弾に使用するために使用されますか？",5,"ケブラー","防弾チョッキは、通常、Kevlarなどの強力な合成繊維の複数の層から作られています。\nこれらの繊維はしっかりと織られており、階層化されており、弾丸の力を吸収して分配できる強力で柔軟な材料を形成し、着用者の体への影響を減らします。\n場合によっては、セラミックまたは金属プレートをベストに追加して、強力なラウンドに対する追加の保護を提供することもできます。防弾チョッキの正確な構成は、意図した使用と保護レベルによって異なる場合があります。","ケブラー","ライクラ","ゴアテックス","ポリスチレン"  ],
  [19437," ミッションインポッシブル映画のトムクルーズのキャラクターの名前は何ですか？",5,"イーサンハント","ミッションインポッシブル映画のトムクルーズのキャラクターは、イーサンハントと名付けられています。","フランク・マッキー","ミッチ・マクデール","ジョエル・グッドソン","イーサンハント"  ],
  [19438," 緑内障はどの部分に直接影響しますか？",5,"目","緑内障は、目の視神経に直接影響する状態です。\n視覚情報を目から脳に伝達する原因となる視神経に損傷があるときに発生します。治療せずに放置すると、緑内障は永続的な視力喪失または失明につながる可能性があります。\n緑内障の最初の記録された診断は、紀元前5世紀に古代ギリシャの医師ヒポクラテスによって作成されました。しかし、「緑内障」という用語は、イギリスの医師であるトーマス・ベイリーがこの状態を「グロコモス」と表現した17世紀まで使用されませんでした。病気によって。\nそれ以来、緑内障の理解と治療において大きな進歩が遂げられています。","耳","鼻","喉","目"  ],
  [19439,"次の電話エリアコードのうち、米国では無料の電話ではないものはどれですか？",5,"828","米国では、フリーダイヤルの数値は通常、エリアコード800、888、877、866、855、または844から始まります。\n市外局番900は無料の通話ではなく、各コールの料金を請求するプレミアムレートサービスに関連付けられています。","800","828","877","888"  ],
  [19440," 学士号を取得する大学卒業生学位はどのような公式タイトルを保持していますか？",5,"理学士","学士号を取得する大学卒業生学位は科学学士号の公式タイトルを務めています。\nこれは通常、B.S。卒業生の名前の後。","理学士","ビジネス学者","バカロレアのスタッフ","頭脳の学生"  ],
  [19441,"どの首都にトラファルガー広場がありますか？",5,"ロンドン","トラファルガー広場は、ロンドン中心部のウェストミンスター市の公共広場であり、19世紀初頭にチャリングクロスとして知られていた地域の周りに設立されました。","ロンドン","ダブリン","ニューヨーク","メキシコ"  ],
  [19442," どのような動物が伝統的にスタイルに住んでいますか？",5,"豚","スタイルは、豚のシェルターまたはエンクロージャーの一種です。したがって、伝統的にスタイルに住んでいる動物は豚です。","牛","豚","キツネ","ティーンエイジャー"  ],
  [19443," 1899年にCzar Nicholas IIによって呼び出された最初の国際和平議会はどこで開催されましたか？",5,"ハーグ","最初の国際平和会議は、1899年にロシアの皇帝ニコラス2世によって召集され、オランダのハーグで開催されました。\n議会には26か国の代表者が出席し、戦争を防ぎ、国際平和を促進する方法について議論することを目指しました。\n議会は、恒久的な仲裁裁判所の設立につながり、それは国間の紛争の平和的な解決のためのフォーラムを提供します。","ヤルタ","ハーグ","サンクトペテルブルク","ジュネーブ"  ],
  [19444," 定義上、バレルは何ガロンの原油を保持しますか？",5,"42","原油の標準バレルには、42ガロンまたは約159リットルが含まれています。\nこれは、原油の報告と価格設定だけでなく、石油産業で使用される広く受け入れられている定義です。\nこれは標準的な測定であり、バレル内のオイルの実際の体積は、温度、圧力、オイルの比重などの要因によって異なる場合があることに注意することが重要です。","36","42","48","54"  ],
  [19445,"1927年、タイムマガジンの最初の男オブザイヤーに選ばれたのは誰ですか？",5,"チャールズ・リンドバーグ","Time MagazineのMan of the Year（現在はPerson of the Yearと呼ばれる）に選ばれた最初の人は、1927年のチャールズリンドバーグでした。\nリンドバーグは先駆的な飛行士であり、その年の初めにニューヨークからパリまでの最初のソロノンストップフライトを完了しました。\nTime Magazineは、年間のニュースに最も大きな影響を与えた個人またはグループを認識する方法として、1927年に人を選択する伝統を始めました。","チャーリー・チャップリン","アル・ジョルソン","ベーブ・ルース","チャールズ・リンドバーグ"  ],
  [19446," サイの角は、主に何と同じ材料で構成されていますか？",5,"ケラチン","サイの角は、主にケラチンで構成されています。ケラチンは、人間の髪と爪、他の動物のひづめ、角、爪を構成するのと同じ材料です。\nケラチンは、構造的なサポートと保護を提供する丈夫で繊維性タンパク質です。サイでは、ホーンはいくつかの文化で非常に高く評価された商品であり、違法な密猟と貿易につながり、一部のサイの種の衰退に貢献しています。","骨","象牙","軟骨","ケラチン"  ],
  [19447," 10月の最初の月曜日に伝統的に何が起こったのですか？",5,"最高裁判所の開会","10月の最初の月曜日は、伝統的に米国最高裁判所の年次会議の開始でした。この日、裁判所は、通常、前年の10月から今年の6月まで実行される前期に審査が認められた事件に関する口頭議論を聞き始めます。\n裁判所は、憲法、公民権、刑法など、幅広い問題に関する事件を聞きます。最高裁判所の任期の始まりは、アメリカの法律と社会を形成する新しい事件のサイクルの始まりを示すため、法律学者や実務家にとって重要な出来事です。","ニューヨーク市マラソン","コロンブスの日","最高裁判所の開会","カナダの感謝祭"  ],
  [19448," 記号論は何の研究ですか？",5,"サインとシンボル","記号論は、サインとシンボルの研究であり、意味を伝えるためにどのように使用されるかです。\n言語学、哲学、心理学、人類学、およびその他の分野に基づいて学際的な分野であり、言語、画像、ジェスチャー、オブジェクトなど、さまざまなタイプの兆候やシンボルを通じて、意味が作成および伝達される方法を分析および理解します。\n記号論は、さまざまな文化的および社会的文脈で兆候と記号がどのように使用されるか、そしてそれらが異なる個人やグループによってどのように解釈されるかを調べます。","類人猿","単語の起源","サインとシンボル","フラグ"  ],
  [19449,"最初のiPhoneは何年にリリースされましたか？",5,"2007年","最初のiPhoneは2007年6月29日にリリースされました。iPhoneはApple Inc.によって開発され、同社の最初のスマートフォンでした。\n元のiPhoneは、タッチスクリーンインターフェイス、組み込みカメラ、インターネットや電子メールへのアクセスなど、いくつかの新機能を導入する革新的な製品でした。\nこのリリース以来、iPhoneは世界で最も人気があり影響力のあるスマートフォンの1つになり、世界中に何百万人ものユーザーがいます。","2005年","2007年","2009年","2011年"  ],
  [19450,"酸素なしでエベレスト山を登った最初の人は誰でしたか？",5,"Reinhold Messner","補足酸素なしでエベレスト山を登った最初の人は、1980年8月20日にイタリアの登山家であるラインホールドメスナーでした。\nメスナーと彼のクライミングパートナーであるピーターヘイベラーは、補足酸素を使用せずにエベレスト山の頂上に到達した最初の人でした。\nこれは重要な成果でした。高地での薄い空気と低酸素レベルは、多くの健康上の問題を引き起こし、登山を非常に困難にする可能性があるためです。メスナーの偉業は、極端な状況に耐える人間の能力を示し、登山で可能だと考えられていたことの限界を押し広げました。","Reinhold Messner","エドマンド・ヒラリーir","テンジンノルゲイ","Junko Tabei"  ],
  [19451,"人体の最小の骨は何ですか？",5,"ステープの骨","人体の最小の骨はステープであり、これは中耳の3つの小さな骨の1つです。スターラップ骨としても知られるステープの骨の長さは約2.8ミリメートルで、重量は約2.5ミリグラムです。\nステープの骨は、鼓膜から内耳に音の振動を伝達するのに役立つため、聴覚システムの重要な成分です。サイズが小さいにもかかわらず、ステープの骨は、音を聞いて処理する能力において重要な役割を果たします。","ステープの骨","膝蓋骨骨"," 鎖骨骨","fi骨骨"  ],
  [19452,"ローマの数字では、文字mとは何ですか？",5,"1000","ローマの数字システムでは、文字mは1,000番を表します。\nローマの数字システムは、文字を使用して数字を表し、異なる値を表す文字の異なる組み合わせがあります。\n基本的なシンボルは1、vは5、vは10、xは10でx、lは50、cは100、cは500ではd、1,000でmです。\nこれらのシンボルを組み合わせることで大きな数字が表され、数字が大きい数字の左に配置されます。たとえば、1984年の数は、ローマ数字のMCMLXXXIVとして表されます。","100","1000","50","500"  ],
  [19453,"UNOには4枚のカードがいくつありますか？",5,"4","UNOカードの標準的なデッキには、4つのワイルドドロー4枚のカードがあります。\nこれらのカードは、プレイヤーがプレイの色を選択し、次のプレイヤーにドローパイルから4枚のカードを描き、ターンをスキップし、カードをプレイする機会を失うことを許可するため、ゲーム内で最も強力なカードの一部です。 。\nそれらの強力な効果のため、ワイルドドロー4枚のカードが戦略的なプレーのターゲットであることが多く、緊密な試合でゲームチェンジャーになる可能性があります。","1","4","2","3"  ],
  [19454,"キューバで話されている言語はどれですか？",5,"スペイン語","キューバの公用語はスペイン語です。\nスペイン語はキューバで最も広く話されている言語であり、人口の大多数の第一言語です。キューバのスペイン語には、島の歴史と文化の影響を受けた独自の方言とアクセントがあります。\nハイチのクレオールや英語などの他のいくつかの言語も、キューバ、特にそれらの言語との歴史的なつながりを持つコミュニティで話されています。しかし、スペイン語は依然として国内で支配的な言語です。","スペイン語","ポルトガル語","英語","フランス語"  ],
  [19455,"アルゴンは何ですか？",5,"不活性ガス","アルゴンは非常に安定しており、通常の条件下で他の元素または化合物と非反応性があるため、不活性ガスと見なされます。\n高貴なガスとして、アルゴンは完全な外側の電子シェルを持っているため、非常に安定しており、他の原子または分子との化学結合を形成する可能性が低くなります。\nこのプロパティは、溶接や反応性ガスが危険である可能性のある他の産業プロセスなど、非反応性環境が必要なアプリケーションでArgonを有用にします。","酸素","水","金属","不活性ガス"  ],
  [19456,"カナダに何国に隣接していますか？",5,"2","カナダは、米国が南と北西の2か国と国境を共有し、グリーンランド（これはデンマークの自律領土です）は北東に向かっています。\nカナダの国境は世界で最も長い国境であり、太平洋から大西洋までの49番目の平行に沿って8,891キロメートル（5,525マイル）に及ぶ。カナディアングリーンランドの国境は、長さ27キロメートル（17マイル）ではるかに短くなっています。","1","3","2","0"  ],
  [19457,"1945年5月1日にどの国からベルリンを捕獲したのですか？",5,"ソビエト連邦","1945年5月1日にベルリンを捕らえた軍隊は、ソビエト連邦からのソビエト軍でした。\nソビエト連邦は第二次世界大戦の連合国の権限の1つであり、ナチスドイツの敗北に大きな役割を果たしました。\nソビエト軍は、ジョルギー・ジュコフ元sの指導の下で、1945年4月下旬にベルリンに大規模な攻撃を開始し、数日間の激しい戦いの後、1945年5月1日に都市を捕らえました。\nベルリンの捕獲は戦争の主要なターニングポイントであり、ヨーロッパに対するナチスドイツの保有の終わりを事実上マークしました。","フランス","ソビエト連邦","アメリカ合衆国","イングランド"  ],
  [19458,"もし私が人類学者だったら、私は何を勉強しますか？",5,"人間","人類学は、過去と現在の人間と人間社会の研究です。それは、その起源、発展、多様性を含む、人間の行動、文化、社会の研究です。人類学者は、人間の進化、言語、社会組織、経済学、政治システム、宗教、芸術、技術など、幅広いトピックを研究しています。\n世界中のさまざまな文化や社会の信念、実践、生活様式を理解するために、参加者の観察、インタビュー、調査、アーカイブ研究など、さまざまな方法を使用しています。","恐竜","人間","爬虫類","植物"  ],
  [19459,"どのイスラム教徒の支配者が第三の十字軍の侵略者を抑えましたか？",5,"サラディン","第三の十字軍の侵略者を抑えたイスラム教徒の支配者は、サラディン（サラフディン・アル・イユビとも呼ばれます）でした。\nサラディンはエジプトとシリアのスルタンであり、有名な軍事司令官であり政治家でした。彼は、イスラム教徒の支配から聖地を奪還するために12世紀後半にヨーロッパからキリスト教軍によって開始された第三の十字軍の間、イスラム軍の指導者でした。\nサラディンは1187年に侵略者をうまく撃退し、エルサレム市を奪還し、その後敗北した敵に対する騎士道と寛大さで知られるようになりました。","ジンギス・カーン","ブラックコルセア","サラディン","ハンマムII"  ],
  [19460,"司教と遊んでいた場合、どのゲームをプレイしますか？",5,"チェス","あなたが司教と遊んでいたなら、あなたはおそらくチェスのゲームをプレイしているでしょう。\nチェスのゲームでは、各プレイヤーは2人の司教から始まります。1人は白い広場に、もう1人は黒い広場にあります。司教は、ボード上で斜めに動く強力な作品であり、対戦相手のピースを攻撃し、ボード上のキーの正方形を制御するために使用できます。\nチェスは、64の正方形を備えた市松模様のボードで再生される2プレイヤー戦略ゲームであり、目的は、攻撃を受けて捕獲を逃れることができない位置に置くことで、相手の王をチェックメイトすることです。","チェッカーズ","散布機","手術","チェス"  ],
  [19461,"オセアニアで最大の人口はどの都市ですか？",5,"シドニー","オセアニアの人口による最大の都市は、オーストラリアにあるシドニーです。\n2021年の時点で、シドニーの推定人口は約540万人であり、オセアニアで最大の都市だけでなく、オーストラリアで最も人口の多い都市でもあります。","シドニー","メルボルン","パース","ウェリントン"  ],
  [19462,"これらのどれが7つの致命的な罪の1つではありませんか？",5,"偽造","7つの致命的な罪は、誇り、貪欲、怒り、en望、欲望、大食い、そしてナマケモノです。\nこれらのうち、7つすべてがキリスト教の神学と伝統に従って致命的な罪であると考えられています。それらのどれも除外または7つの致命的な罪のいずれかと見なされていません。","偽造","誇り","欲望","怒り"  ],
  [19463,"合法的に作品を飛び越えることができる唯一のチェスピースはどれですか？",5,"騎士","合法的に他の作品を飛び越えることができる唯一のチェスの作品は騎士です。\nナイトは、L字型パターンで移動しながら他のピースを飛び越えることができる唯一の作品です。具体的には、騎士は2つの正方形を一方向に（水平または垂直に）移動し、次にその方向に垂直に1つの正方形を移動します。\n騎士は、独自の作品や対戦相手のピースを含む他のピースを飛び越えることができます。ただし、独自の作品の1つによって占有されていない広場での動きを引き続き終了する必要があります。","騎士","ポーン","王","女王"  ],
  [19464,"ローマ数字では、文字iとは何ですか",5,"1","ローマ数字では、文字Iはナンバー1を表しています。","1","100","意味はありません","10"  ],
  [19465,"これらの4つの都市のうち、オリンピックを2回開催したのはどれですか？",5,"ロンドン","ロンドンは、1908年、1948年、2012年にオリンピックを3回開催しました。\n1908年の試合は、ベスビウス山の噴火によりローマから移転しましたが、1948年の試合は以前のオリンピックよりも小規模で第二次世界大戦後に開催されました。\n2012年のゲームは、持続可能性と既存の施設の使用に重点を置いたことで注目に値しました。全体として、ロンドンは豊かなオリンピックの歴史を持ち、現代オリンピックの開発において重要な役割を果たしました。","シドニー","ミュンヘン","ロンドン","ローマ"  ],
  [19466,"ロゴとしてペンギンを持っているコンピューターオペレーティングシステムはどれですか？",5,"Linux","ロゴとしてペンギンを持つコンピューターオペレーティングシステムはLinuxです。\nTuxとしても知られるLinux Penguinは、1996年にLarry EwingによってLinuxオペレーティングシステムのマスコットとして作成されました。ペンギンは、Linuxの作成者であるLinus Torvaldsが飛行のない鳥を好んでいたために選ばれました。\n今日、TuxはLinuxおよびオープンソースソフトウェアのよく知られているシンボルです。","BSD","Linux","ウィンドウズ","マックOS"  ],
  [19467,"ナポレオンボナパルトの最後の戦いは何でしたか？",5,"ウォータールーの戦い","ナポレオンボナパルトの最後の戦いは、1815年6月18日に行われたウォータールーの戦いでした。\nこの戦いでは、ナポレオンのフランス軍は、ウェリントン公爵が率いるイギリス、オランダ、ドイツ軍の連合に敗れました。\n戦いの後、ナポレオンは退位を余儀なくされ、1821年に亡くなった聖ヘレナ島に追放されました。","トラファルガーの戦い","ウォータールーの戦い","Liepzigの戦い","バトルオブウォーグラム"  ],
  [19468,"Hippophobiaは何への恐怖ですか？",5,"馬","Hippophobiaは馬への恐怖です。 Hippophobiaの人は、馬の近く、馬の写真を見たり、馬について考えたりするときに不安やパニックを経験する可能性があります。\nこの恐怖は、馬の過去の否定的な経験、またはこれらの動物のサイズと力に対する単に恐怖によるものかもしれません。 Hippophobiaは比較的珍しい恐怖症ですが、それに苦しむ人々の日常生活に重大な苦痛と干渉を引き起こす可能性があります。","カブトムシ","馬","呼吸","カバ"  ],
  [19469,"カスピ海とペルシャ湾の両方に隣接する唯一の国はどの国ですか？",5,"イラン","イランは、カスピ海とペルシャ湾の両方に隣接する唯一の国です。\nカスピ海はイランの北にあり、ペルシャ湾は南にあります。\nイランはまた、イラク、トルコ、パキスタンを含む他のいくつかの国と国境を共有しています。","七面鳥","イラン","イラク","アフガニスタン"  ],
  [19470,"Bram Stroker Draculaはどこから来たのですか？",5,"トランシルバニア","Bram Stoker's Draculaは、1897年に出版された小説です。\n物語は、現代のルーマニアの地域であるトランシルバニアで設定されています。この小説は、アンデッドの呪いを広めるためにトランシルバニアからイギリスに移動する吸血鬼であるドラキュラ伯爵の物語を語っています。\nこの本は、ゴシックホラーの初期の作品に触発されましたが、それ自体が古典になり、大衆文化に大きな影響を与えました。","カタロニア","ジャマイカ","トランシルバニア","ペンシルバニア"  ],
  [19471,"スペインの征服者は、1530年にどのような野菜を発見しましたか？",5,"じゃがいも","スペインの征服者フランシスコ・ピザロは、1530年にペルーで根付いた野菜であるジャガイモを発見しました。\nジャガイモはもともとインカによって栽培されていました。インカはそれを神聖な食べ物と考えていました。ピザロはジャガイモをヨーロッパに戻し、そこで徐々に重要な食用作物になりました。\nジャガイモの人気は18世紀、特にアイルランドでは主食になりました。今日、ジャガイモは世界で最も重要な食用作物の1つであり、何十億人もの人々がさまざまな形で消費しています。","タマネギ","じゃがいも","ビート","にんじん"  ],
  [19472,"サンティアゴベルナベウスタジアムはどこにありますか？",5,"マドリード","サンティアゴベルナベウスタジアムは、スペインのマドリードにあります。\nこれは、世界で最も成功した人気のあるフットボールクラブの1つであるレアルマドリードフットボールクラブのホームスタジアムです。\nスタジアムには81,000人以上の観客の能力があり、UEFAチャンピオンズリーグファイナル、コパデルレイファイナル、FIFAワールドカップなど、多くの重要なサッカーマッチを開催しています。\nスタジアムは、元プレーヤー、コーチ、レアルマドリードの社長であるサンティアゴベルナベウにちなんで名付けられました。","バルセロナ","リスボン","マドリード","バレンシア"  ],
  [19473,"ニューヨークのタクシーの色は何ですか？",5,"黄色","ニューヨークのタクシーの色は黄色です。\nニューヨーク市のタクシー艦隊は1967年に正式に黄色に標準化されましたが、その前の長年にわたってイエローはニューヨーク市のタクシーで頻繁に使用される色でした。","黄色","青","黒","白"  ],
  [19474,"太陽系で2番目に大きい月の名前は何ですか？",5,"巨人","太陽系で2番目に大きい月の名前はタイタンです。\nそれは土星の最大の月であり、太陽系の唯一の月であり、密な雰囲気のある月です。","ヨーロッパ","巨人","ガニメデ","トリトン"  ],
  [19475,"スタジアムオールドトラフォードはどこにありますか？",5,"マンチェスター","オールドトラフォードスタジアムは、イギリスのマンチェスター周辺地域にあります。具体的には、マンチェスター市内中心部の南西約3マイルのトラフォード区にあります。スタジアムの住所は、イギリスのマンチェスターM16 0RAのオールドトラフォードにあるMatt Busby Way irです。","ロンドン","リバプール","マドリード","マンチェスター"  ],
  [19476,"太陽からの4番目の惑星は何ですか",5,"火星","私たちの太陽系の太陽からの4番目の惑星は火星です。\nそれはしばしば、夜空に赤みがかった外観のために「赤い惑星」と呼ばれます。\n火星は薄い雰囲気を持つ岩の多い惑星であり、太陽系で最大の火山であるオリンパス・モンズ、太陽系で最も深い峡谷であるヴァレス・マリネリスなどの顕著な表面の特徴で知られています。","木星","火星","水星","地球"  ],
  [19477,"私が夢のスピーチをしていることで有名な市民権活動家はどれですか？",5,"マーティン・ルーサー・キング・ジュニア","「私は夢を持っている」スピーチで有名な公民権活動家は、マーティン・ルーサー・キング・ジュニアです。\n彼は、1963年8月28日にワシントンでの仕事と自由のために行進中にこの歴史的なスピーチを行いました。このスピーチの中で、彼は米国で人種差別と分離の終結を求め、すべての人種の人々が平等と調和の中で一緒に暮らすことができる未来を想像しました。\n「I Have a Dream」スピーチは、アメリカの歴史の中で最も重要で影響力のあるスピーチの1つと広く見なされています。","バラック・オバマ","マーティン・ローレンス","マーティン・ルーサー・キング・ジュニア","マルコムx"  ],
  [19478,"ローマ数字として5位は何ですか？",5,"v","5番のローマ数字はVです。Vは5つを表​​すようになりました。なぜなら、5つのアイテムが手にカウントされると、Vは親指と最初の指の間の空間によって形成されるためです。","v","バツ","l","c"  ],
  [19479,"フランスのレストランでエスカルゴを求めた場合、何を受け取りますか？",5,"カタツムリ","フランスのレストランでエスカルゴーを求めると、調理されたカタツムリの料理が届きます。\nEscargotは、通常、前菜として機能するフランスの繊細さです。カタツムリは通常、ニンニクバターソースで調理され、無愛想なパンを添えます。\nフランス料理では、エスカルゴは古典的な料理と見なされ、多くの場合、高級レストランで提供されます。一部の人々は、カタツムリを食欲をそそるという考えを見つけるかもしれませんが、実際には適切に用意されていると非常に美味しいです。","玉ねぎ","カエルの脚","トリュフ","カタツムリ"  ],
  [19480,"タイタニックは何年に沈みましたか？",5,"1912年","1912年にタイタニックは沈没しました。具体的には、1912年4月14日に氷山を襲い、1912年4月15日の早朝に沈みました。","1932年","1922年","1912年","1902年"  ],
  [19481,"古代ローマでは、ポンティフェックスマキシマスの影響範囲でしたか？",5,"宗教","古代ローマでは、ポンティフェックスマキシマスはローマの宗教で最高位の司祭でした。\nPontifex Maximusの影響の範囲は、主にローマ国家の宗教的慣行に関連していました。\nPontifex Maximusは、すべての公的および私的宗教儀式の監視、ローマ暦の管理、およびローマの司祭の行為の規制に責任を負いました。\nさらに、Pontifex Maximusは、ローマの指導者によって国家の問題についてしばしば相談されたため、いくつかの政治的影響力もありました。\n時間が経つにつれて、Pontifex Maximusの地位はますます政治と絡み合っており、最終的には古代ローマで最も強力な立場の1つになりました。","財務省","宗教","公共の道徳","戦争と平和"  ],
  [19482,"体のどこに皮が最も薄いですか？",5,"まぶた","人体の最も薄い皮膚は、通常、まぶたに見られます。まぶたは0.5ミリメートルほど薄い場合があります。\n唇の皮膚も比較的薄く、性器領域の皮膚も同様です。これらの領域には、体の他の領域と比較して、表皮と真皮層が薄くなっています。","耳","まぶた","すね","指"  ],
  [19483,"小児科は、コミュニティのどのグループに関連する医学の分野ですか？",5,"子供と青少年","小児科は、通常18歳までの乳児、子供、青年の医療を扱う医学の枝です。\n小児科医は、身体的、感情的、行動発達に焦点を当て、若者に医療を提供することを専門とする医師です。\n彼らは、軽度の病気からより深刻な病状まで、子供に影響を与える幅広い状態を診断して治療するように訓練されています。","高齢者","子供と青少年","アスリートとスポーツの人々","妊娠中の女性"  ],
  [19484,"ローマ数字では、XVIは何と同等ですか？",5,"16","ローマの数字では、XVIは16に相当します。ここにそれが分解する方法があります：xは10を表し、vは5を表し、iは1を表します。","16","51","4","15"  ],
  [19485,"Cheope Pyramidは、どの国の主要な魅力ですか？",5,"エジプト","クーフのピラミッドとしても知られるチョップスの偉大なピラミッドは、エジプトのギザにあります。したがって、主要な魅力はエジプトにあります。\n紀元前2560年頃の古代エジプトの旧王国時代に建設されたため、「発見された」ものではなく、何千年も知られ、研究されてきました。しかし、ピラミッドは、9世紀に現代世界によって再発見され、アラブカリフアブドラアルマムンが宝物を求めてピラミッドにトンネルを掘ったトンネルを持っていた。\nそれ以来、ピラミッドは考古学者、歴史家、エジプト学者によって広範囲に研究されており、世界で最も有名で認識可能な構造の1つになっています。","ギリシャ","メキシコ","イタリア","エジプト"  ],
  [19486,"ダートボードの中心と呼ばれるものは何ですか？",5,"ブルの目","標準のダートボードの中心は「ブルズアイ」と呼ばれます。 50ポイント相当の内側のブルズアイと25ポイントの価値がある外側のブルズアイの2つのサークルに分かれています。\nダートボードの起源は不確かです。これは、歴史を通じて発射物オブジェクトで演奏されるさまざまなゲームから進化したと考えられているためです。\nしかし、その明確な番号付けとスコアリングシステムを備えた最新の標準化されたダートボードは、1896年にそれを設計したイギリスのベリーにあるベリーの大工であるブライアン・ガムリンに起因しています。世界のダーツ連盟として。","魚の口","鳥の目","トリプルリング","ブルの目"  ],
  [19487,"1秒で何ミリ秒か",5,"1000","1秒で1000ミリ秒があります。","100","1000","600","150"  ],
  [19488,"スタンリー・キューブリックは何でしたか？",5,"映画監督","スタンリー・キューブリックは、非常に影響力があり、絶賛されているアメリカの映画監督、プロデューサー、脚本家でした。\n彼は史上最高の映画製作者の一人であると広く考えられており、彼の映画は技術的な卓越性、革新的なストーリーテリング、細部へのこだわりで知られています。彼の最も有名な映画には、「2001：A Space Odyssey」、「A Clockwork Orange」、「The Shining」、「Full Metal Jacket」が含まれます。キューブリックは映画製作に対する細心のアプローチで知られており、多くの場合、プロジェクトを開発して調査するのに何年もかかり、映画業界の仲間から非常に尊敬されていました。","映画監督","ポップシンガー","アニメーター","魔術師"  ],
  [19489,"ヴィンセントヴァンゴッホの有名な絵画の1つにどのような花が登場しましたか？",5,"ひまわり","ヴィンセント・ヴァン・ゴッホは彼の有名な絵画で多くの花を描きましたが、最も有名なものの1つは「ひまわり」です。絵画には、明るい青い背景に設定された黄色のヒマワリの花束で満たされた花瓶が特徴です。\n絵画は、1880年代後半にフランスのアルルでグッホが完成した一連の作品の一部です。絵画の鮮やかな色と大胆なブラシストロークは、ゴッホのユニークなスタイルの特徴です。","デイジー","チューリップ","バラ","ひまわり"  ],
  [19490,"どのアメリカ大統領が最初の原子爆弾の落下を命じたのですか？",5,"トルーマン","最初の原子爆弾の落下を命じたアメリカ大統領はハリー・S・トルーマンでした。\n彼は米国の第33代大統領であり、第二次世界大戦中に日本に対する原子爆弾の使用を承認しました。 1945年8月6日、米国は日本の都市都市に原子爆弾を落とし、その後8月9日に長崎に2回目の爆弾が発生しました。\nこれらの爆撃は、核兵器が戦で使用された唯一の時間です。爆撃は生命の大幅な喪失をもたらし、今日でも議論と論争の対象となっています。","トルーマン","カーター","アイゼンハウアー","ケネディ"  ],
  [19491,"鍼治療が最初に練習したアジアの国は何ですか？",5,"中国","鍼治療は、何千年もの間実践されてきた中国で生まれたと考えられています。\n鍼治療の最も初期の書面による記録は、紀元前2世紀にさかのぼると考えられている中国の医療テキストである「黄氏のネイジング」（イエロー皇帝の内科の古典）にあります。鍼治療は時間の経過とともに東アジアの他の地域に広がり、現在は代替医療の形として世界中で広く実践されています。","日本","中国","ベトナム","韓国"  ],
  [19492,"第二次世界大戦のどの国がuボートと呼ばれる潜水艦を持っていました",5,"ドイツ","第二次世界大戦中にUボートと呼ばれる潜水艦があった国はドイツでした。 「U-Boat」という用語は、ドイツ語の「Unterseeboot」から来ています。これは「海底船」を意味します。\nUボートは、戦争中のドイツ海軍の戦略の重要な部分であり、大西洋と太平洋の両方で使用されました。\n彼らは、特に紛争の初期に、戦争中に多数の同盟船を沈める責任がありました。 Uボートキャンペーンは、大西洋の戦いの主要な要因でした。これは、戦争全体の努力の重要な部分でした。","日本","ロシア","ドイツ","中国"  ],
  [19493,"ルイ・アームストロングはどの楽器を演奏しましたか？",5,"トランペット","ルイ・アームストロングは有名なジャズミュージシャンで、トランペットを演奏しました。\n彼はジャズの歴史の中で最も影響力のあるミュージシャンの一人であり、彼の革新的な演奏スタイルとユニークなサウンドは、このジャンルの発展に大きな影響を与えました。アームストロングは、ニューオーリンズの少年としてトランペットを演奏し始め、そこで彼は育ちました。彼は20世紀で最も有名なミュージシャンの一人になりました。\nトランペットに対する彼の妙技と、インスピレーションを受けた世代のジャズミュージシャンを即興演奏する能力と彼の遺産は、今日も音楽に影響を与え続けています。","ピアノ","バイオリン","sexaphone","トランペット"  ],
  [19494,"人間の目のどちらはどれですか？",5,"結晶レンズ","結晶レンズは、人間の目の驚くべき構造であり、さまざまな距離のオブジェクトに焦点を合わせて形状を変えることができます。\nしかし、ヒトの結晶レンズは実際に出生時にはっきりしていることを知っていましたが、私たちが加齢に伴い、それはますます黄色がかった色になりますか？\nこの黄色は、「レンズ老化」または「レンズ黄色」と呼ばれるプロセスが原因で、これは、時間の経過とともにレンズ内のさまざまな色素やタンパク質の蓄積の自然な結果です。これは最終的に白内障と呼ばれる状態につながる可能性があります。これは、レンズが曇りになり、視力がぼやけたときです。\nそれにもかかわらず、結晶性レンズは生物工学の信じられないほどの偉業であり、私たちはそのすべての美しさで世界を見ることができます。","ラビリンス","マーベリックのレンズ","コクリー","結晶レンズ"  ],
  [19495,"マルガリータカクテルを含むガラスの縁には何がコーティングされていますか？",5,"塩","マルガリータカクテルを含むグラスは、しばしば塩で縁取られています。これを達成するために、ガラスの縁は最初に石灰または時には水で湿らせ、次に塩を浸し、縁に付着します。\nソルトリムは、ガラスに装飾的なタッチを追加するだけでなく、実用的な目的にも役立ちます。マルガリータを一口飲むと、唇の塩が飲み物の風味を高め、カクテルの甘さのバランスをとるのにも役立ちます。\nさらに、ソルトリムは、ライムジュースとテキーラの酸味を相殺するのに役立ち、バランスの取れたフレーバープロファイルを作成します。","ハニー","小麦粉","コショウ","塩"  ],
  [19496,"タイの首都は何ですか？",5,"バンコク","タイの首都はバンコクです。タイで最大の都市であり、国の政治的、文化的、商業的センターとしても機能しています。\nバンコクはタイ中部のチャオ・プラヤ川のほとりにあり、人口800万人を超えています。\nこの街は、活気に満ちたストリートライフ、美しい寺院、おいしい料理で知られており、世界中の観光客に人気のある目的地です。","Khorat","ハノイ","バンコク","クアラルンプール"  ],
  [19497,"誰が真剣であることの重要性を書いたのですか？",5,"ワイルド","真剣になることの重要性は、アイルランドの劇作家と作家のオスカー・ワイルドによって書かれた劇です。\n1895年にロンドンで初めて演奏され、その後、ワイルドで最も人気があり永続的な作品の1つになりました。劇は、特に結婚、社会階級、道徳に関して、ビクトリア朝社会の慣習と偽善を楽しんでいる風刺的なコメディです。\nそれは、ロマンチックな利益を追求するために誤ったアイデンティティを想定している2人の友人の物語を語り、一連の誤解と漫画の状況につながります。この劇は、英文学の傑作と広く見なされており、今日でも頻繁に演奏され、研究されています。","ディケンズ","ベケット","ワイルド","シェークスピア"  ],
  [19498,"すべての行動には、すべてのアクションが等しく反対の反応があると述べていますか？",5,"ニュートン","すべての行動が等しく反対の反応を持っていると述べている第3の動きの法則は、歴史上最も影響力のある科学者の一人であるアイザック・ニュートンirに起因しています。ニュートンの3つの動きの法則は、古典力学の基礎であり、オブジェクトがどのように移動し、相互作用するかを説明しています。\n特に第3の法律は、力がどのように機能し、物理学の理解に基づいているかを説明しています。すべてのアクションについて、等しい反対反応があることを示しています。つまり、あるオブジェクトが別のオブジェクトに力を発揮すると、2番目のオブジェクトが最初のオブジェクトに等しい反対の力を発揮することを意味します。","ニュートン","ボイル","アボガドロ","アインシュタイン"  ],
  [19499,"どのヒーローがゴリアテを殺しましたか？",5,"デビッド","聖書では、ゴリアテを殺したヒーローは、当時の羊飼いの少年だったデビッドでした。\nデビッドは、額にゴリアテを叩き、彼をノックダウンして、スリングショットと石を使用しました。\nその後、彼はフィリシテ人自身の剣でゴリアテを殺した。この物語は、1サミュエルの旧約聖書の本、第17章に記載されています。","オルフェウス","ペルセウス","ユリシーズ","デビッド"  ],
  [19500,"ギリシャ神話では、悲劇のミューズは誰でしたか？",6,"メルポメン","ギリシャの女神であるメルポメネは、ギリシャ神話の9つのミューズの1つです。その他は、カリオペ、クリオ、エラト、ユーテルペ、ポリヒムニア、テルシシコア、タリア、ウラニアです。\n彼女は悲劇の後援者でもあり、U字型のハープであるlyreを演じています。\n喪のサイレン（ハーフバード半ウーマンである神話上の生き物）はメルポメンの子供であり、神の川の子供であると言われています。","メルポメン","ポリヒムニア","タリア","Euterpe"  ],
  [19501," 次のうち、主な色ではないものはどれですか？",6,"緑","緑は一次色ではありません。主な色は、他の色を混合することで作成できない色です。 3つの主要な色は、赤、青、黄色です。\n他のすべての色は、これらの3つのプライマリカラーのさまざまな量を混合することで作成できます。","赤","青","緑","黄色"  ],
  [19502," 記号論は何の研究ですか？",6,"サインとシンボル","記号論は、記号学とも呼ばれ、兆候、シンボル、兆候の行動の研究です。\nスイスの言語学者であるフェルディナンド・デ・ソシュールと、北米の哲学者、チャールズ・サンダース・ピアスによって設立されました。\n記号論の枝は、バイオセミオティクス、ゾーゼミオティクス、文化の記号論です。","類人猿","単語の起源","サインとシンボル","フラグ"  ],
  [19503," 米国の戦艦は伝統的に何にちなんで名付けられていますか？",6,"状態","米国の戦艦は、法律により、米国内戦中に使用された米国船（USS）Kearsargeを除き、州にちなんで名付けられました。\nそれは、米国議会の行為によってメリマック郡の山にちなんで名付けられました。","大統領","星座","状態","戦争ヒーロー"  ],
  [19504,"アスレチックシューズメーカーのナイキは、どの州に本部を持っていますか？",6,"オレゴン","オレゴン州ビーバートンにある400エーカーのキャンパスにあるナイキの本社は、従業員の11,0​​00人以上を住んでいます。ナイキスポーツリサーチラボ、ナイキ博物館、フィットネスセンター、スポーツフィールドなど、75を超える種類の建物があります。 1964年にブルーリボンスポーツとして設立された同社は、ギリシャの勝利の女神の後、1971年にナイキになりました。","ニューヨーク","ワシントン","カリフォルニア","オレゴン"  ],
  [19505," ジブラルタル海峡は大西洋とどの海をつなぎますか？",6,"地中海","ギルブラター海峡は、大西洋と地中海（透明な青い水と生物多様性で知られている）をつなぐ浅い水路です。\n南ヨーロッパ（スペイン）と北アフリカの間の輸送ルートとして使用され、平均300隻の船が毎日通過し、世界で最も忙しい水路の1つとなっています。\n典型的な旅行は約5分間続きます。","地中海","赤","北","黒"  ],
  [19506," 科学的気圧計は、次のユニットのどれで圧力を測定しますか？",6,"ミリバー","バロメーターは、バーの単位で大気圧を測定するための機器です。\nこのバーは、ノルウェーの気象学者Vilhelm Bjerknesによって、大気圧を測定するためのユニットとして導入されました。\n1ミリバーは10分の1のバー、1つのバーは100,000paです。","バロム","ファラド","Angstroms","ミリバー"  ],
  [19507,"制汗剤の有効成分は通常、どの要素の塩ですか？",6,"アルミニウム","抗汗剤は、発汗を減らすために皮膚に置かれる物質です。\n汗や他の物質の臭いを隠して汗ダクトをブロックし、発汗を防ぐための消臭剤が含まれています。\nアルミニウムの化合物は、アルミニウムトリクロロヒドレックスの味がします。汗ダクトをブロックし、汗が皮膚の表面に来るのを止めることができるため、従来型が使用されています。","ナトリウム","カドミウム","カルシウム","アルミニウム"  ],
  [19508," どの大陸が最も多いのですか？",6,"アフリカ","アフリカには合計54か国があり、他の6つの大陸、すなわちアジア -  48、ヨーロッパ、北米 -  23、南アメリカ-12、オーストラリア-6、南極-0。\nアフリカはまた、アジアに次いで、話された言語と2番目に人口の多い大陸を持つ2番目の大陸でもあります。","ヨーロッパ","アジア","アフリカ","南アメリカ"  ],
  [19509," 1999年の映画「私があなたについて嫌いな10」は、シェークスピアの演劇に触発されましたか？",6,"トガリネズミの調整","「私があなたについて嫌いな10のこと」は、アメリカの10代のロマンチックなコメディです。 1990年代後半のアメリカ高校の環境で、ウィリアムシェークスピアのコメディ「The Taming of the The Were」が語りました。\n「The Taming of the Threw」のように、この映画は、Katの妹Biancaが好きなキャメロンのおかげで、悪い男の子のパトリックとの関係にある不気味な少女であるKatを示していますが、年上の家族の伝統に直面しています若い人たちの前で関係に入る人。","測定の測定","Othello Love's","労働者は失われました","トガリネズミの調整"  ],
  [19510," バルセロナのサグラダファミリア教会を40年以上にわたって建設した建築家は何ですか？",6,"アントニオ・ガウディ","Sagrada Familiaは、スペインのバルセロナのEixample地区にある未完成の教会で、2010年にユネスコの世界遺産に登録されていました。\n1883年にプロジェクトを引き継いだ才能のある建築家であるアントニオ・ガウディによって設計されました。\nアントニオは、教会の建物の段階で他のプロジェクトに取り組んでおり、仕事が進むにつれてより多くの資金を得なければなりませんでした。\n彼の情熱は宗教、建築、自然であり、カタロニアのモダニズムの最大の指数として知られています。","アントニオ・ガウディ","ミース・ファン・デル","Rohe Rafael","Moneo le Corbusier"  ],
  [19511," 人間を宇宙に運ぶ最初の宇宙船の名前は何でしたか？",6,"Vostok 1","Vostok 1は、人間を宇宙に運ぶ最初の宇宙車両でした。船内にいる人はソビエト連邦のユーリ・ガガリンであり、彼は宇宙に行く最初の人間になりました。\nクラフトは、27,400km/hrの速度で108分間地球を一周しました。\nこれにより、米国とソビエトの間の宇宙レースがキックスタートし、人間を月に連れて行ったアポロミッションにつながりました。","ソユーズ4","Vostok 1","サリット3","Sputnik 10"  ],
  [19512," 世界で最も保存されている化石層の1つは、バージェスシェールがどこにありますか？",6,"カナダ","バージェスシェールは、カナダのブリティッシュコロンビア州のカナダのロッキーマウンテンにある化石を含む鉱床です。\nそれは、地球の歴史におけるカンブリア紀の爆発の最高の化石記録であり、5億年以上前に起こったと言われており、その間に動物種の大規模な進化がありました。\n化石の柔らかい体を保存することで有名です。","カナダ","アメリカ","イングランド","フランス"  ],
  [19513," 次の消費財のうち、ガーバー製品会社はどれですか？",6,"ベビーフード","Gerber Products Companyは、離乳食とベビーケアで知られています。\nダン・ガーバーが生後7か月の赤ちゃんのために固形食を緊張させようとした後、ドロシー・ガーバーに缶詰のビジネスで行われることを提案した後に始まりました。\n2007年、ネスレは55億米ドルでガーバーを買収しました。","ポテトチップス","上質なワイン","チューインガム","ベビーフード"  ],
  [19514,"これらの家電製品のどれで糸くずの画面を見つけますか？",6,"衣類乾燥機","糸くずのスクリーンは、乾燥プロセス中に衣服から落ちる繊維を閉じ込めるのに役立つ服ドライヤーの一部です。\n乾燥機を損傷する可能性のあるこれらの繊維によって詰まりを防ぎます。","食器洗い機","マイクロ波オーブン","衣類乾燥機","ごみ圧縮機"  ],
  [19515," 定義上、気象学者は何を予測しますか？",6,"天気が変わります","気象は、気象や気候などの大気と関連する主題の研究です。\n気象学者は気象学の専門家であり、天気を予測しています。","在庫の変動","地震","天気が変わります","流星"  ],
  [19516,"2000年にOprah Winfreyによって発売された雑誌のタイトルはwhat？",6,"o","O、The Oprah Magazineは、セレブリティトークショーのホストであるOprah Wilfreyが2000年に発売しました。\n発売から数か月以内に、200万部以上を販売し、その日のアメリカの女性雑誌を破りました。\n2008年までに、1600万人以上の読者が獲得しました。\n雑誌には、個人の成長、エンパワーメント、関係などのトピックが含まれていました。","Q","w","バツ","o"  ],
  [19517," 伝統的な丸い時計では、5番から180度の数は何ですか？",6,"11","従来の丸い時計では、5番から180度の数が11です。\n時計の表面を2つの等しい半分に分割すると、数値1〜6は下半分にあり、数字は上半分にあります。\n5番はクロック面の下部にあるため、直接反対側、または180度離れた数字は、時計の面の上部にある11番です。","2","6","9","11"  ],
  [19518," コミックストリップのキャラクターガーフィールド猫は曜日を嫌っていますか？",6,"月曜日","ガーフィールドは、ジム・デイビスの同じ名前のコミックの架空の猫です。\nガーフィールドは、新鮮な暖かいラザニアを愛する太った怠zyな子猫で、残り物が嫌いです。\n月曜日には、彼が住んでいるレストランが通常月曜日に休みを取るので、彼は残り物で生き残ることを余儀なくされています。","日曜日","月曜日","木曜日","金曜日"  ],
  [19519,"腎移植には、どの人間の臓器の置換が含まれますか？",6,"腎臓","腎移植には、人の腎臓を適切なドナーから健康な腎臓に置き換えることが含まれます。\n各腎臓は、人間の拳の大きさの豆型の臓器であり、尿として廃棄物を体から除去します。\n彼らは糖尿病のような病気のためにこの能力を失う可能性があります。\n腎臓が機能する能力の90％を失った場合、人は移植を必要とします。","腎臓","肝臓","膵臓","心臓"  ],
  [19520," 1993年の映画「ジュラシックパーク」では、回収された恐竜DNAのギャップを埋めるために使用される動物のDNA？",6,"蛙","ジュラシックパークは、マイケルクリトンの小説ジュラシックパークに基づいたサイエンスフィクション映画です。\nそれは、遠隔の南アメリカの島にある自然保護区についてです。ここでは、カエルDNAを使用して、遺伝的に操作された恐竜を生産するために、不足している遺伝子シーケンスを埋めています。","蛙","イグアナ","クロコダイル","七面鳥"  ],
  [19521,"ウォッカはどこから作られていますか？",6,"ポテト","ウォッカは、穀物（小麦、ソルガム、ライ麦など）またはジャガイモの発酵から作られたアルコール飲料です。ポーランドとロシアから生まれたと言われています。\nウォッカは、世界で最も人気のあるスピリットの1つであることに加えて、インフレの影響を受けなかったため、一度に通貨として使用されてきました。\nウォッカという名前のロシアの都市もあります。","ポテト","りんご","ブドウ","オオムギ"  ],
  [19522,"ゲームの開始時に、各プレイヤーにはいくつのチェスピースがありますか？",6,"16","チェスゲームは、各プレイヤーに16個のチェスピースを持つことから始まり、そのうち8個はポーンです。\n他の8人は、2人の司教、2人の騎士、2人のルーク、女王と王で構成されています。\nチェスゲームが始まるポイントは、オープニングと呼ばれます。\nチェスプレーヤーは、オープニングで使用するために時間外のさまざまな戦略を作成しました。その1つはシチリアの防衛です。","16","12","14","8"  ],
  [19523,"最初の生物はどこから生まれましたか？",6,"水","最初の生物は、34億2,2000万年前に海底の奥深くにある熱水孔から発生したと言われています。","雰囲気","水","火","土地"  ],
  [19524,"これらのどれがユダヤ教の神聖なテキストです",6,"トーラー","ヘブライ語の法律を意味するトーラーは、聖書の最初の5冊の本、すなわち創世記、出エジプト記、レビ記、数字、および申命記を指します。\nそれはモーセによって書かれ、時にはモーセの律法と呼ばれました。トーラーには、ユダヤ人が従うための613の法律が含まれています。","コーラン","ハトール","トーラー","私はチンです"  ],
  [19525,"赤道はどの程度の緯度ですか？",6,"0度","緯度は、北方向と南方向の両方で、地球の中心から90度まで伸びる架空の線です。\n赤道は、地球の中心にある緯度（0度）です。\nそれは唯一の緯度であり、大規模です。赤道に近い領域は、これらの領域では太陽が常に頭上にあるため、熱帯であると言われています。","北の90度","0度","90度センター","南90度"  ],
  [19526,"猫のどの部分がビブリッサエと呼ばれています",6,"ひげ","ビブリッサエは、猫のひげや昆虫を食べる鳥の目の周りの髪の羽の羽のような動物の顔や鼻孔の顔に見られる硬い触覚毛です。\nひげは、空気電流のわずかな変化を検出し、猫が暗闇の中で操縦できるようにすることができます。\n彼らはまた、猫がリラックスしているのか、狩りをしているのかを伝えるなど、猫の感情を表現することができます。","爪","耳","目","ひげ"  ],
  [19527,"itisという用語は意味します",6,"炎症","「 - 炎」は、病気や炎症を意味する接尾辞です。\nベースに追加されて、病気の名前を形成します。\n例は、肝炎、虫垂炎などです。","寒い","病気","腫瘍","炎症"  ],
  [19528,"これらの野生の自然の力のどれが一般的にサイクロンと呼ばれていますか？",6,"竜巻","サイクロンは、低圧の中心を循環する大きな風です。\n竜巻は、雷雨によって引き起こされる空気の回転柱です。\n竜巻はサイクロンですが、幅は約150mですが、サイクロンは幅2,000kmに達する可能性があります。これまでの最悪のサイクロンは、1970年のBhola Cycloneです。","コートニーラブ","火山噴火","竜巻","地震"  ],
  [19529,"エッフェルタワーにはいくつのレベルがありますか？",6,"3","エッフェルタワーは、フランスのパリにあるチャンピオンマースの格子塔です。\nこれは、フランス革命の100周年を祝うために、1889年のパリの世界博覧会で大きな魅力となるタワーを建設したGustave Eiffelにちなんで名付けられました。\nタワーには、一般に開かれた3階建てがあります。","3","2","4","5"  ],
  [19530,"アフリカの内陸国でもある男性の名前はどれですか？",6,"チャド","内陸の国には海との境界がありません。\n例はチャドで、その名前は英語の名前がチャールズ、チャドウィック、またはチャドリックの短い形です。\nチャドは、アフリカで最大の内陸国です。\nそれは、その厳しい気候のために「アフリカの死んだ心」とも呼ばれます。\nチャドはまた、カネム・ボルニュ帝国のようないくつかのアフリカ帝国の本拠地であり、元フランスの植民地でした。","ディラン","チャールズ","ヘンリー","チャド"  ],
  [19531,"バッカスとディオニュソスはどちらも何の神ですか？",6,"ワイン","バッカスとディオニュソスは、ギリシャのワインと喜びの神の異なる名前です。ローマ人は彼をバッカスと呼んだ。\nディオニュソスは、ゼウス（ギリシャの神の神の神）とセメル（王女）の息子でした。彼は以前は肥沃度の神でした。\nギリシャの神話によると、アンペロスが闘牛の事故で亡くなったとき、彼の体はブドウのつるに変わり、ディオニュソスが彼の最初のワインを作ったのはそこからでした。","知恵","太陽","ワイン","戦争"  ],
  [19532,"どのスポーツイベントでスラムダンクを目撃するかもしれません",6,"バスケットボール","「ダンクショット」として知られていたスラムダンクは、60年代に元ロサンゼルスレイカーズのアナウンサーチックハーンによって造られました。\nこれは、プレーヤーがジャンプしてボールをバスケットに押し込むバスケットボールでの一種のショットです。\nまた、「確かなこと」を意味する英語のフレーズとしても使用されます。","野球","バスケットボール","ボクシング","テニス"  ],
  [19533,"Linuxオペレーティングシステムの公式マスコットはどの動物ですか？",6,"ペンギン","Linuxカーネルの作成者であるLinus Torvaldsがオンラインで見つけたペンギンの画像が好きだったため、PenguinはLinuxの公式マスコットとして選ばれました。\n1996年にラリー・ユーイングによって作成されたストック画像であるTuxという名前のその画像は、後にLinuxマスコットになりました。","コアラ","ペンギン","蛙","イグアナ"  ],
  [19534,"どのサッカーチームがレッドデビルズとして知られていますか？",6,"マンチェスター・ユナイテッド","マンチェスターユナイテッドFCは、オールドトラフォードに拠点を置くイングリッシュフットボールクラブであり、1878年にニュートンヒースリリエFCとして設立されました。\n新たな資金調達の後、1902年にマンチェスター・ユナイテッドとして知られるようになりました。\nチームの若い才能のために、マネージャーのマット・バスビーの下で「バスビー・ベイブス」と呼ばれました。\nマット・バスビーは「レッド・デビルズ」を選びました。なぜなら、彼はそれがもっと威圧的だと思ったからです。","リバプール","コベントリーシティ","マンチェスター・ユナイテッド","チェルシー"  ],
  [19535,"誰が飛行機を発明しましたか？",6,"ライト兄弟","オービルとウィルバーライト（ライトブラザーズとして知られる）は、飛行機を発明し、1903年12月17日に最初の成功したフライトを行いました。\n彼らは航空機のライトフライヤーIを呼び出しました。建設には1000ドル未満で276kgの重量があり、主に木でした。\n最大速度は6.8miles/hrで、12秒間空気中にありました。","兄弟の砂っぽい","兄弟の飛行機","ライト兄弟","ルミエール兄弟"  ],
  [19536,"ローマ数字の505とは何ですか？",6,"VCV","ローマ数字は、ローマ人が最初に紀元前900年から800年にかけて登場するために使用したシステムでした。\nシステムでは、文字が数字を表すために使用されます。たとえば、vは5、xは10などです。\nシステムにはゼロの手紙がありませんでした。なぜなら、ローマ人は算術ではなくカウントに使用したからです。","VCV","lv","LDV","DV"  ],
  [19537,"アルゼンチンの通貨単位は何ですか？",6,"ペソ","1826年以前は、ペソはスペインの銀貨の名前でした。\n1816年のアルゼンチンの独立後、ペソコインが導入される1881年まで、異なるコインをお金として使用しました。\nそれから1992年まで、通貨に3つの変更がありました。\n最後と現在のものは、国際的にペソコンバーチブルと呼ばれます。","ペセタ","エスカド","ペソ","グアラニ"  ],
  [19538,"イスラム教の最も神聖な都市は何ですか？",6,"メッカ","メッカはイスラム教で最も神聖な都市と見なされています。なぜなら、それは預言者モハメッドが7世紀初頭に彼の最初の啓示を受けたと言われているからだからです。\nメッカの中央モスクの裁判所には、アラビア語のカバと呼ばれる小さな石の建物があり、イスラム教徒が祈る神聖な黒い石が含まれています。","エルサレム","ローマ","バグダッド","メッカ"  ],
  [19539,"プラトンはどの国で生まれましたか？",6,"ギリシャ","プラトンは、紀元前428年に古代ギリシャのアテネで生まれたギリシャの哲学者でした。\n彼はソクラテスの学生であり、アリストテレスの教師になりました。\n彼はアカデミーと呼ばれる世界で最初の高等教育機関を設立しました。","ギリシャ","イタリア","フランス","スペイン"  ],
  [19540,"ウィンブルドンはどこですか？",6,"ロンドン","ウィンブルドンは、世界で最も古いテニストーナメントです。\n1877年に英国で最初に開催され、テニス自体がウォルタークロプトンウィングフィールドによって発明されました。\nゲームは草のコートで行われ、長い間続くことができ、3日間でプレイされる11時間は長くなります。","ロンドン","パリ","エジンバラ","バーミンガム"  ],
  [19541,"太陽からの4番目の惑星はどれですか？",6,"火星","時々赤い惑星と呼ばれる火星は、太陽からの4番目の惑星です。\n季節、極地の氷帽、地球上のような火山がある寒い砂漠の世界で、2ヶ月があります。\n忍耐は、2021年に火星に送られた3つの宇宙船の1つでした。\nRocket Company SpaceXは、10年の変わり目に火星に最初の人間を上陸させることを使命としています。","地球","ネプチューン","火星","土星"  ],
  [19542,"どの首都に天才を見つけますか？",6,"北京","天安門（「天国の平和の門」を意味する）は、中国の北京の中心（以前は北京と呼ばれていた）にある都市広場です。\n1949年10月1日に中国共和国の設立を宣言した人々のヒーロー、大会、国立博物館、中国国立博物館、毛沢東の霊usの記念碑が含まれています。","モスクワ","香港","東京","北京"  ],
  [19543,"水銀惑星は太陽の周りで1つの軌道を完成させるのにどれくらい時間がかかりますか？",6,"88日","水銀は太陽に最も近い惑星です。\nまた、太陽系で最小で最速の惑星でもあります。\nしかし、熱を保持する雰囲気がないので、それは最もホットではありません。\nその暗い側面（太陽に面していない側面）は、-184.4°Cまで本当に寒くなります。\n太陽を中心に回転するには、水銀が88日かかります。","88日","248日","5年","1年"  ],
  [19544,"あなたがカラカにいるなら、あなたはどの国の首都にいますか？",6,"ベネズエラ","ベネズエラの首都であるカラカスは、ベネズエラで最大の都市中心部です。\n最も有名な南アメリカのヒーローであるシモン・ボリバルは、1783年にカラカスで生まれました。\n世界のアトラスによると、カラカスは世界で一人当たりの殺人率が最も高くなっています。世界最大のげっ歯類であるカピバラは、そこの肉の源です。","ベネズエラ","パーキスタン","スリナム","インド"  ],
  [19545,"現在のパキスタンとバングラデシュはどちらもどの国の一部でしたか？",6,"インド","パキスタンは、イギリスの植民地支配の下でインドの一部でした。\nインドの独立後、ヒンズー教徒とイスラム教徒の間には、1947年にパキスタンの創設につながった分裂があり、飢amineや戦争によって引き起こされない人々の最大の強制移住がありました。\n1971年、東パキスタン（バングラデシュ）は、アワミリーグ党が勝った選挙が西パキスタンの支配によってキャンセルされた後、独立を宣言しました。","イラン","インド","日本","中国"  ],
  [19546,"イタリアの旗の色は何ですか？",6,"緑、赤と白","イタリアの旗は、1797年にイタリア皇帝としてナポレオンの支配の下で設計されました。\nそのデザインは、Tricolor French Flagの影響を受けました。\n旗は、ナポレオンの治世後、1848年にイタリアの国旗になりました。","緑、赤と白","青と白","赤、黄色、緑","白、赤、青"  ],
  [19547,"ハイドロフルオリックの分子式は何ですか？",6,"HF","酸は青いリトマスの紙を赤くし、通常は1つ以上の水素イオンを含んでいます。\nフッ化水素が水に溶解すると、フッ化水素酸（HF）が形成されます。\nフッ化水素は、冷媒、除草剤、医薬品、高オクタン症のガソリン、アルミニウム、プラスチック、電気成分、蛍光電球を作るために使用されます。","hn","HF","HP","HS"  ],
  [19548,"アガサ・クリスティの小説で、どの有名な列車が殺人が起こったのですか？",6,"オリエント急行","アガサ・クリスティの犯罪小説「殺人事件のオリエントエクスプレス」は、ベルギーの探偵ヘルシュール・ポイロットが、長距離の旅客列車で旅行するアメリカの大物の恐ろしい刺し傷をどのように解決するかについての物語を語っています。","オリエント急行","8:02","フライングスコットマン","フランスのつながり"  ],
  [19549,"Triceratopsにはいくつの角がありますか？",6,"3","Triceratopsは、約6900万年前の白亜紀後期に住んでいたダイナサウルスです。\n彼らは、セラトピアと呼ばれる草食のくちばしのダイナスのグループのメンバーです。\n3つの角と1mの蓄積された大きなフリルを備えているため、陸生動物の中で最大の頭蓋骨があります。\n彼らは角を使ってティラノサウルスからの攻撃をかわしました。\n彼らの遺体は通常、単独で発見され、群れで動かないことを示唆しています。","2","3","4","1"  ],
  [19550,"哲学者カントの名は何ですか？",6,"インマヌエル","Immanuel Kantは、1724年に低所得の家族に生まれたドイツの哲学者でした。\n彼は、1770年に定期的な教授および論理と形而上学の議長になる前に、ケーニヒスバーグ大学で15年間奴隷にさせられませんでした。\n彼は3つの批判で最もよく知られています。純粋な理由の批評。実用的な理由の批判。そして判断の批判。","カール","アーサー","インマヌエル","フリードリッヒ"  ],
  [19551,"エドバード・ムンクの最も有名な絵は何ですか？",6,"悲鳴","エドヴァルド・ムンクは、1863年に生まれたノルウェーの画家でした。\n彼は絵画の心理的テーマの扱いで知られています。\n彼の作品には、悲鳴、axiety、思春期、病気の子供、分離などが含まれます。\nScream（1893）は、Edvard Munchの傑作と見なされます。","悲鳴","ゲルニカ","モナリザ","恐怖"  ],
  [19552,"ローマ数字では、XVIは何と同等ですか？",6,"16","ローマ数字は、ローマ人が最初に紀元前900年から800年にかけて登場するために使用したシステムでした。\nシステムでは、文字が数字を表すために使用されます。たとえば、vは5、xは10などです。\nシステムにはゼロの手紙がありませんでした。なぜなら、ローマ人は算術ではなくカウントに使用したからです。","16","51","4","15"  ],
  [19553,"オーストラリアの首都は何ですか？",6,"キャンベラ","キャンベラはオーストラリアの首都です。\n国の南東部に位置し、1908年に首都として選ばれました。\nこの街は、アメリカの建築家ウォルターバーリーグリフィンと彼の妻マリオンマホニーグリフィンによって設計されました。\nキャンベラには、オーストラリア戦争記念館やオーストラリア国立ギャラリーなど、多くの国立機関があります。","シドニー","メルボルン","パース","キャンベラ"  ],
  [19554,"このグループの文字のうち、太陽に最も近い太陽系の惑星の順序を表すことができるのはどれですか",6,"mvemjsunp","私たちの太陽系は、太陽、太陽の周りを周回する8つの惑星とその月で構成されています。\n太陽から最も近いのは、水銀、金星、地球、火星、木星、土星、天王星、海王星です。\n第9惑星であるPl王星は、2006年にドワーフ惑星として再分類されました。","vmemsjunp","pmnvmesjnu","mvemjsunp","mevjmunsp"  ],
  [19555,"乾燥したとき、どの果物がプルーンと呼ばれますか？",6,"梅","プルーンは、通常、ヨーロッパプラム（プルナスドメスティカ）として知られるさまざまなプラムで作られたドライフルーツです。\nプルーンは、よく調理やベーキングに使用され、健康的なスナックとして消費されます。\nそれらは、カリウムや鉄などの食物繊維、ビタミン、ミネラルの良い供給源です。","梅","チェリー","葡萄","アプリコット"  ],
  [19556,"ナイアグラの滝はどの川にありますか？",6,"ナイアグラ","ナイアガラの滝は、エリー湖からオンタリオ湖に流れるナイアガラ川にあり、米国とカナダの国境の一部を形成しています。\n川は、輸送と釣りのためにネイティブアメリカンの部族によって使用されています。","エリー","セントローレンス","ナイアグラ","オンタリオ"  ],
  [19557,"養蜂場に住んでいるもの",6,"ミツバチ","養蜂場は、蜂のキーパーが蜂蜜や他の蜂製品を収集する目的で蜂の巣を維持する場所です。\nミツバチは花から蜜を集め、巣箱の中に蜂蜜に変換し、ハニカムに保管します。","クモ","ミツバチ","アリ","クマ"  ],
  [19558,"D. A.マラドーナはどのようなシャツ番号を着ていましたか？",6,"10","アルゼンチンのサッカーの伝説であるディエゴ・アルマンド・マラドーナは、アルゼンチンの代表チームと彼のクラブチームのいくつかに着ていた10番のシャツに最も有名です。\nマラドーナは、1986年のメキシコでの1986年のFIFAワールドカップで10番目のシャツでアルゼンチンを勝利させました。 。","8","9","1","10"  ],
  [19559,"どの自動車会社がムスタングを製造していますか？",6,"フォード","Ford Motor Companyは、1964年以来生産されている人気のあるスポーツカーであるMustangを製造しています。\nマスタングは、2.3リットルの4気筒エンジンから5.2リットルV8エンジンまで、いくつかのエンジンオプションを備えた、クーペやコンバーチブルを含むさまざまなモデルと構成で利用できます。","クライスラー","トヨタ","ダッジ","フォード"  ],
  [19560,"Wiener Dogと呼ばれる犬のどの犬ですか？",6,"ダックスフント","ダックスフントは一般に「ウィナー犬」と呼ばれます。\n彼らはドイツで生まれた小さな種類の犬です。\n彼らは長い体と短い脚で知られています。それは彼らにホットドッグやソーセージに例えられている独特の外観を与えます。","ジャックラッセルテリア","アメリカのフォックスハウンド","ダックスフント","ビーグル"  ],
  [19561,"チェスのゲームで最も重要な作品はどれですか？",6,"王","チェスのゲームでは、最も重要な作品は王です。\nゲームの目的は、対戦相手の王をチェックメイトすることです。つまり、王を攻撃を受け、次の動きで捕獲を逃れることができない位置に置くことを意味します。","ルーク","王","司教","女王"  ],
  [19562,"ギリシャの神話に同等のキューピッドとは誰ですか？",6,"エロス","ギリシャ神話では、愛、欲望、愛の神はエロスとして知られています。\nエロスは、ローマの神キューピッドのように、弓と矢で武装した若くてハンサムな翼のある神としてしばしば描かれています。","木星","アポロ","エロス","土星"  ],
  [19563,"コロンバスは何年に海を航海しましたか？",6,"1492","クリストファー・コロンバスはイタリアの探検家であり、1492年に大西洋を西に航海することにより、アジアへの新しいルートを見つけるという使命に着手しました。\nコロンバス。彼の航海はスペイン王国によって資金提供されました。\n失敗しましたが、彼の航海はアメリカの探検と植民地化の始まりをマークしました。","1992年","1692","1492","1292"  ],
  [19564,"人体はどこにいるのですか？",6,"手に","ファランクスは、人体の指とつま先にある長くて薄い骨です。\n各指とつま先には、親指と足の指を除いて3つの透明があります。\nファンジを使用すると、ウォーキングやランニング中に、オブジェクトをつかみ、操作し、バランスを維持できます。","耳に","心の中","頭の中で","手に"  ],
  [19565,"誰が月に最初の電話をかけたのですか？",6,"ニクソン","月への最初の電話は、1969年7月20日に、楕円形のオフィスからアポロ11ミッションの宇宙飛行士までリチャードニクソン大統領によって行われました。\nコールはテレビとラジオでライブ放送されました。\nしかし、月に話された最初の言葉は、彼が月に足を踏み入れた最初の人間になったため、「それは人間にとって1つの小さなステップ、人類のための1つの巨大な飛躍です」と有名に言ったニール・アームストロングによって語られました。","法王","リンカーン","ニクソン","アームストロングの妻"  ],
  [19566,"オレンジジュースとウォッカで構成されるカクテルはどれですか？",6,"ドライバー","オレンジジュースとウォッカで構成されるカクテルは、ドライバーと呼ばれます。\n簡単に作るシンプルで人気のあるカクテルで、爽やかで柑橘類の風味があります。\n「ドライバー」という名前の起源は明確ではありませんが、1つの理論は、飲み物を混ぜるために使用されるツールにちなんで命名されたということです。","クローハンマー","ボールとチェーン","ドライバー","大型ハンマー、大槌"  ],
  [19567,"ビジネス番号をリストする本のセクションは何色ですか？",6,"黄色","ビジネス番号をリストする本のセクションは、通常「イエローページ」と呼ばれます。\nそれを目立たせて簡単に識別できるように、黄色の紙に印刷されています。\n「イエローページ」の名前と概念は、1883年に、米国のワイオミング州シャイアンのプリンターが通常の電話ディレクトリに取り組んでおり、代わりに白い紙を使い果たし、イエローペーパーを使用しました。","緑","赤","紫","黄色"  ],
  [19568,"タイトルを完成させます。「ドリアンの写真..」",6,"グレー","「The Picture of Dorian Gray」は、1890年にオスカーワイルドによって書かれた小説です。\nこの小説は、ドリアン・グレイという若い男の物語を語っています。ドリアン・グレイは、彼自身の美しさと若者に夢中になります。\n彼は、自分の肖像が彼の代わりに老化することを願います。そして、願いが与えられます。","グレー","ガラモンド","ゲイ","グレー"  ],
  [19569,"ネス湖湖はどの国の魅力ですか？",6,"スコットランド","ネス湖は、スコットランドの高地にある淡水湖です。\n2番目に大きいスコットランド湖であり、「ネッシー」としても知られるネス湖モンスターの目撃情報で有名です。","アイスランド","アイルランド","スコットランド","ウェールズ"  ],
  [19570,"どちらが正しい？",6,"ドストエフスキー","Fyodor Dostoevskyは、世界文学の歴史の中で最も偉大な作家の一人と考えられているロシアの小説家でした。\n彼は1821年にモスクワで生まれました。\n彼の最初の小説は「貧しい人々」（1846）でした。\n彼は投獄、亡命、借金などの問題を抱えていました。","ドストジェスキー","dostojescky","ドストエフスキー","dostoevjscij"  ],
  [19571,"農業性患者は何を恐れていますか？",6,"囲まれたスペース","アゴラフォビアは、混雑したり囲まれたり、囲まれた空間や外にいるなど、逃亡や助けが困難な状況や場所の激しい恐怖と回避を伴う不安障害です。\nアゴラフォビアは、孤立と社会的撤退につながる可能性があります。\n治療には薬物療法と治療が含まれます。","暗闇","囲まれたスペース","ライト","水"  ],
  [19572,"火成、堆積、変成物はあらゆる種類のものですか？",6,"ロック","火成、堆積、変成物はあらゆる種類の岩です。\n火成岩は、たとえば花崗岩など、溶融マグマの固化によって形成されます。\n堆積岩は、堆積物または有機物の蓄積、たとえば石灰岩によって形成されます。\n変成岩は、大理石など、熱、圧力、または化学プロセスを介した既存の岩の変化によって形成されます。","貴金属","木","花","ロック"  ],
  [19573,"腎炎に苦しんでいるときにどの臓器が炎症を起こしますか？",6,"腎臓","腎炎は、腎臓の炎症を特徴とする病状です。\n最も一般的なタイプの腎炎である糸球体腎炎は、特に糸球体の炎症を指します。\n症状には、尿中の血液、顔、足、手の腫れ、高血圧、尿の出力の低下が含まれます","腎臓","肝臓","肺","脳"  ],
  [19574,"一番上のラインにない標準キーボードの唯一の母音はどれですか？",6,"a","一番上の行にない標準キーボード上の唯一の母音は、文字「A」です。\nQWERTYラインとも呼ばれるキーボードの一番上の行には、母音E、U、I、Oが含まれています。文字「A」は、ASDFラインとして知られるQWERTYラインの下の線にあります。","o","u","私","a"  ],
  [19575,"イタリア語の言葉ラグは何を指しますか？",6,"ミートソース","イタリア語のミートソースの言葉は「ラグ」です（ラーグーと発音）。\nそれは、挽いた肉、玉ねぎ、ニンニク、トマト、さまざまなハーブやスパイスで作られたクラシックなイタリアのソースです。\n通常、パスタと一緒に提供され、イタリア料理の主食です。","マフィア","マスタード","ミートソース","しょうゆ"  ],
  [19576,"これらの都市のどれがイギリスにいないのですか？",6,"コルク","コルクはイギリスの都市ではありません。リー川のアイルランドの南部にある都市です。\nダブリンに次いでアイルランドで2番目に大きい都市です。","ロンドン","コルク","リバプール","カバートリー"  ],
  [19577,"国の略語。文字hunはによって使用されますか？",6,"ハンガリー","ハンガリーは、中央ヨーロッパにある内陸の国です。\nその首都と最大の都市はブダペストであり、その公用語はハンガリー語です。\nハンガリーは欧州連合と国連のメンバーです。\n略語HUNは、一般に、国際的なスポーツ大会など、さまざまな文脈でハンガリーを参照するために使用されます。","オランダ","ハンガリー","ホンジュラス","香港"  ],
  [19578,"ヒッチコックとはどの国籍ですか？",6,"英語","アルフレッド・ヒッチコックは、1899年にイギリスのエセックス州レイトンストーンで生まれた英国の映画監督兼プロデューサーでした。\n彼は史上最高の映画製作者の一人として広く見なされており、特にサスペンスとスリラーのジャンルへの貢献で知られています。\n 彼は、「サイコ」、「めまい」、「ノースバイノースウェスト」、「レベッカ」など、多くの古典的な映画を監督しました。","研磨","英語","オランダの","アメリカ人"  ],
  [19579,"世界で2つの大陸にある唯一の都市はどれですか？",6,"イスタンブール","世界で2つの大陸にある唯一の都市は、トルコのイスタンブールです。\nこの都市は、黒海をマルマラ海と結びつけるボスポラス海峡のヨーロッパとアジアの両方の側に位置しています。\nイスタンブールのヨーロッパ側には、ハギア・ソフィア、トプカピ宮殿、ブルーモスクがあります。","キャンベラ","ハノイ","イスタンブール","ジブラルタル"  ],
  [19580,"レスタースクエアはどこですか？",6,"ロンドン","レスタースクエアは、イギリスのロンドンの西端にある歩行者広場です。\nウェストミンスターの街にあり、多くのレストラン、バー、映画館、劇場、その他のエンターテイメント会場の本拠地であるため、活気のある雰囲気で知られています。\nまた、多くのレッドカーペットフィルムプレミアの場所でもあります。","レスター","ニューヨーク","パリ","ロンドン"  ],
  [19581,"グレートバリアリーフはどの海ですか？",6,"太平洋","グレートバリアリーフは、太平洋の一部であるサンゴの海にあります。\nこれは世界最大のサンゴ礁システムであり、オーストラリアのクイーンズランド州の海岸に沿って2,300キロメートル以上伸びています。\nリーフには、多くの魚種、サンゴ、カメ、サメ、その他の生き物があります。\nまた、人気のある観光地であり、ユネスコの世界遺産に登録されています。","太平洋","アトランティック","北極の","インド人"  ],
  [19582,"1941年12月7日にどのようなイベントが発生しましたか？",6,"真珠湾","1941年12月7日、ハワイ州パールハーバーの米国海軍基地にある帝国の日本海軍航空サービスによる驚きの軍事攻撃が発生しました。\nこの攻撃は、アメリカ太平洋艦隊に大きな損害を与えました。\n2,400人以上のアメリカ軍人が死亡し、さらに1,200人が負傷しました。","タイタニッククラッシュ","真珠湾","第一次世界大戦","グラミー賞"  ],
  [19583,"1963年に米国大統領が亡くなりましたか？",6,"ケネディ","1963年に亡くなった米国大統領はジョン・F・ケネディでした。\n彼は1963年11月22日にテキサス州ダラスで暗殺され、パレード中にオープンカーに乗っていました。\nリー・ハーベイ・オズワルドは逮捕され、暗殺で起訴されたが、彼は2日後に警察の拘留中に射殺された。","カーター","トルーマン","ルーズベルト","ケネディ"  ],
  [19584,"どのソリティアカードゲームが2つのトランプのデッキを使用していますか？",6,"クモ","Spider Solitaireは、2つのトランプデッキで再生される人気のソリティアカードゲームです。\nゲームは、ゲームの各10列で、キングからエースまで、すべてのカードを降順で配置することを目標にプレイされます。\nゲームは10列で配られたカードから始まり、最初の4列にはそれぞれ6枚のカードがあり、残りの6列にはそれぞれ5枚のカードがあります。","キャンフィールド","ブラックホール","クモ","La Belle Lucie"  ],
  [19585,"ゲームの開始時にプレイヤーが始まるモノポリーのどのスペース",6,"行く","モノポリーのゲームでは、プレイヤーはゲームの開始時に「GO」スペースから始まります。\nこれは、ゲームボードの左下隅にあるスペースで、「go」という言葉がマークされています。プレイヤーが「行く」スペースに着陸すると、銀行から200ドルを集めます。\nこれにより、プレイヤーは最初の資金を提供し、不動産の購入を開始し、富を育てます。","ボードウォーク","アトランティックアベニュー","刑務所","行く"  ],
  [19586,"天文学では、LOとヨーロッパとは何ですか？",6,"月","天文学では、LoとEuropaは、太陽系の最大の惑星である木星の4つの最大の月のうちの2つです。\nLOは、4つの最大の月の中で最も内側で最も火山性に活発であり、ヨーロッパは4つの中で最小であり、その氷の表面の下に液体の水の地下の海があると考えられています。","月","彗星","小惑星","星座"  ],
  [19587,"次のうち、肺疾患はどれですか？",6,"肺気腫","肺気腫は、肺に影響を与える慢性閉塞性肺疾患（COPD）の一種です。\nこれは、肺の空気嚢が損傷し、呼吸が困難になる長期的な進行性疾患です。","脊柱側osis","肺気腫","肝硬変","虫垂炎"  ],
  [19588,"04年3月にレアルマドリードで7を着ています",6,"ラウル","2003/2004年のシーズンでは、レアルマドリードの7番シャツを着た選手は、スペインのストライカーであるラウルゴンザレスでした。\nラウルはレアル・マドリードの伝説的な選手であり、クラブで16シーズン過ごし、6つのLAリーガタイトルと3つのUEFAチャンピオンズリーグのタイトルを獲得しました。","ベッカム","ラウル","ジダン","フィゴ"  ],
  [19589,"アルプスで最高のピークは何ですか？",6,"モンブラン","アルプスで最も高いピークは、フランスとイタリアの国境にあるモンブランです。\nそのサミットは海抜4,810メートルの標高に達し、西ヨーロッパでも最高のピークになります。\nモンブランは、登山家、ハイカー、スキーヤーに人気のある目的地であり、サミットへのいくつかのルートと周辺地域にある多数のスキーリゾートがあります。","モンブラン","月ブルー","モンルージュ","モンノワール"  ],
  [19590,"スフィンクスにはどんな生き物の体がありますか？",6,"ライオン","エジプト神話では、スフィンクスにはライオンの体と人間の頭（多くの場合ファラオ）があります。\nスフィンクスは、古代エジプトの芸術と建築の強力なシンボルでした。\nギリシャの神話では、スフィンクスはライオンの体と人間の頭を持つ生き物でもありましたが、通常、翼と蛇の尾を持つ女性として描かれていました。","サソリ","ヤギ","ライオン","ドラゴン"  ],
  [19591,"ほとんどの人はどの国でマンダリンを話しますか？",6,"中国","マンダリン中国語は、世界で最も広く話されている言語であり、10億人以上のスピーカーがいます。ただし、マンダリンスピーカーの大半は中国に住んでおり、公用語です。マンダリンは台湾の公用語の1つでもあり、マレーシア、シンガポール、インドネシア、フィリピンなど、他の多くの国で少数派言語として話されています。","日本","モンゴル","韓国","中国"  ],
  [19592,"土地エリアによる世界で最も小さな国はどこですか？",6,"バチカン市","バチカン市は、土地エリアによって世界で最も小さな国であり、総面積は約44ヘクタール（または109エーカー）です。\nイタリアのローマ市内にある独立した都市国家です。\nバチカンの都市は、そのサイズが小さいにもかかわらず、カトリック教会と教皇の住居の重要な中心です。","モナコ","ナウル","バチカン市","トゥバル"  ],
  [19593,"大陸のドリフトの理論を提案した最初の科学者は誰でしたか？",6,"アルフレッド・ウェゲナー","アルフレッド・ウェゲナーは、1912年に大陸のドリフトの理論を提案したドイツの地球物理学者および気象学者でした。\n彼は、大陸がかつてパンゲアと呼ばれる単一の超大陸で結合されたことを示唆した。\n1950年代に、彼のアイデアを支持している海底拡散とプレートテクトニクスからの証拠が発見されました。","アイザック・ニュートン","ガリレオ・ガリレイ","アルフレッド・ウェゲナー","チャールス・ダーウィン"  ],
  [19594,"ブルキナファソの首都は何ですか？",6,"悲鳴","Ouagadougouは、西アフリカの内陸の国であるBurkina Fasoの首都で最大の都市です。\n国の中央部に位置し、人口が200万人を超えています。\nこの都市は、多くの博物館、劇場、大学があるブルキナファソの貿易、文化、教育の重要なセンターです。","アクラ","ロメ","ouagadougou","バマコ"  ],
  [19595,"どの亜原子粒子が正電荷を運んでいますか？",6,"プロトン","正電荷を運ぶ亜原子粒子は陽子です。\n電子と中性子とともに陽子は、原子を構成する3つの主要な粒子です。\n陽子は原子の核に見られ、正電荷を持っています。これは、電子の負電荷と大きさが大きいです。\n原子核内の陽子の数は、それが表す要素を決定します。","プロトン","アイソトープ","中性子","電子"  ],
  [19596,"これはアフリカの南端の首都です",6,"ケープタウン","アフリカの最南端の首都は、南アフリカの西ケープ州にあるケープタウンです。\nケープタウンはアフリカ大陸の南端に位置しており、テーブルマウンテンなどの見事な自然の美しさと活気のある文化と歴史で知られています。\n南アフリカの他の主要都市には、ヨハネスブルグ、プレトリア、ダーバン、ポートエリザベスが含まれます。","ガボン","ケープタウン","プレトリア","ガーナ"  ],
  [19597,"アメリカ人は何日、七面鳥の日を呼んでいますか",6,"感謝祭の日","アメリカ人は感謝祭の日を「七面鳥の日」と呼んでいます。なぜなら、家族や友人が集まって大きなごちそうを楽しむために集まる伝統的な休日であり、七面鳥のローストはしばしば食事の中心です。\n感謝祭の日は、米国の国民の祝日であり、11月の第4木曜日に祝われます。","感謝祭の日","7月4日","クリスマス","イースター"  ],
  [19598,"どの田舎の男性が最も消臭剤を使用していますか",6,"アメリカ","米国は消臭剤と抗汗剤の最大の市場であり、男性と女性の両方がこれらの製品のヘビーユーザーです。\n消臭剤や制汗剤に対する需要が高い他の国には、ブラジル、メキシコ、日本、および西ヨーロッパのいくつかの国が含まれます","アメリカ","日本","中国","アルゼンチン"  ],
  [19599,"ギリシャの神話における水星の同等物は誰ですか？",7,"エルメス","ギリシャ神話では、マーキュリーの同等物はエルメスです。\nエルメスはゼウスとプレアド・マイアの息子であり、彼はしばしば、翼のあるサンダルと翼のあるヘルメットを備えた若々しい運動能力として描かれています。\nエルメスは神々のメッセンジャーとして知られており、コミュニケーション、商業、旅行、盗難に関連しています。\n彼はまた、lyreを発明したと信じられています。","アレス","エルメス","エフェスト","ade"  ],
  [19600,"ライオンの子孫とティグレスと呼ばれるものは何ですか？",7,"ライガー","ライオンとティグレスの子孫はライガーと呼ばれます。\nライガーはハイブリッドの大きな猫であり、世界最大の猫です。\nライオンとトラは異なる数の染色体を持っているため、通常、ライガーは再現できません。\nライガーは、ライオンのたてがみやトラのストライプなど、両親の両方から物理的特性を継承できます。","タイゴン","リゴン","ライガー","ティゲロン"  ],
  [19601,"どの惑星が最もホットな表面を持っていますか？",7,"金星","私たちの太陽系で最もホットな表面を持つ惑星は金星です。\n金星は、主に二酸化炭素と硫酸の雲から構成された厚い大気を持ち、熱を閉じ込めて温室効果を生み出します。\n金星の表面温度は、平均約462度です。","地球","火星","水星","金星"  ],
  [19602,"宇宙で最も豊富な要素は何ですか？",7,"水素","宇宙で最も豊富な要素は水素です。水素は、観察可能な宇宙の質量の約75％を占めています。\nこれは、水素が1つのプロトンと1つの電子のみで構成される最も単純で最も軽い要素であり、他のすべての要素の主要な構成要素であるためです。","炭素","水素","リン","酸素"  ],
  [19603,"1964年にタンガニーカとザンジバルが一緒になったときにどの国が形成されましたか？",7,"タンザニア","タンガニーカとザンジバルは1964年4月26日に合併し、タンザニア連合共和国を形成しました。\nアフリカ本土に位置するタンガニーカは1961年にイギリスから独立しましたが、東アフリカ沖の島のグループであるザンジバルは1963年にイギ​​リスから独立しました。","ボツワナ","ザンビア","タンザニア","ジンバブエ"  ],
  [19604,"どの時代に恐竜が住んでいましたか？",7,"中生代","恐竜は中生代の時代に住んでいたが、これは約2億5200万年前に6600万年前に及びました。\n中生代の時代は、この期間中の恐竜の支配と多様性のために、しばしば「恐竜の時代」と呼ばれます。","中生代","旧石器時代","火年齢","鉄器時代"  ],
  [19605,"ブルシンとは何ですか？",7,"チーズ","ブルシンは、フランスのノルマンディーで生まれたゴーナレーチーズのブラン​​ドです。\nそれは通常、牛乳で作られ、ニンニクとチャイブやパセリなどのハーブと混ざり合った柔らかくクリーミーなチーズです。","フルーツ","米","パスタ","チーズ"  ],
  [19606,"黒いマンガベイズの一次食いは？",7,"果物と種","黒いマンガベイの主要な食事は、果物、種、葉、花、昆虫で構成されています。\nそれらは、中央および西アフリカの熱帯雨林に見られる樹上霊長類です。\n彼らは社会的動物であり、支配的な男性と女性が率いる最大20人のグループに住んでいます。\nブラックマンガベイは、生息地の喪失とブッシュミートの狩猟のために絶滅危species種です。","他の黒い漫画","果物と種","木の樹皮","ラフドキツネザル"  ],
  [19607,"他の2つの素数の合計として表現できる最小のプライムナンバーは何ですか？",7,"5","プライムナンバーは、1とそれ自体でのみ分割できる必要がある数字です。\n他の2つの素数の合計である最小の素数は5であり、これは2と3の合計であり、どちらも素数です。","3","5","7","11"  ],
  [19608,"次のうちどれが高貴なガスではありませんか？",7,"窒素","貴族は、周期表のグループ18にある要素のグループです。\nそれらは、最も外側の電子シェルのために一般的に反応性がないため、希ガスと呼ばれます。\n6つの高貴なガスは、ヘリウム、ネオン、アルゴン、クリプトン、キセノン、ラドンです。","ヘリウム","ネオン","アルゴン","窒素"  ],
  [19609,"次のうち、本質的に基本的な力ではないものはどれですか？",7,"重力","物理学では、sstandardモデルの基本力は、電磁力、強い核力、弱い核力です。各力は、独自の粒子に関連付けられています。\n重力は、それに関連する粒子であるグラビトンの実験的なオロフがないため、まだ基本的な力の1つではありません。","電磁力","強い核力","弱い核力","重力"  ],
  [19610,"マルコポロ空港はどの都市ですか？",7,"ヴェネツィア","マルコポーロ空港（VCE）はヴェネツィアの国際空港であり、ベネチアの商人でエクスプローラーのマルコポーロにちなんで名付けられました。\n乗客の交通という点でイタリアで4番目に忙しい空港であり、毎年何百万人もの乗客をヨーロッパおよびそれ以上のさまざまな目的地に奉仕しています。","ミラノ","フィレンツェ","ローマ","ヴェネツィア"  ],
  [19611,"ドイツで最も長い川はどれですか？",7,"ライン","ドイツで最も長い川はライン川で、いくつかのヨーロッパ諸国を流れています。\nライン川の長さは約1,233キロメートルで、その源泉はスイスアルプスにあります。\n川は輸送にとって重要な水路であり、人気のある観光地でもあり、銀行に沿って多くの風光明媚な町や都市があります。","ライン","ローヌ","ドナウ","ザウアー"  ],
  [19612,"GMTの「G」は何を表していますか？",7,"グリニッジ","GMTの「G」は、英国ロンドンの地区である「グリニッジ」の略です。\nグリニッジ平均時間（GMT）は、グリニッジの王立天文台での平均太陽タイムであり、歴史的にはタイムキーピングとナビゲーションの基準点として使用されていました。\nGMTは、主要な時間標準として調整されたユニバーサル時間（UTC）に置き換えられました。","グリニッジ","きもい","一般的な","素晴らしい"  ],
  [19613,"アルバニアの通貨単位は何ですか",7,"レク","アルバニアの通貨単位はアルバニアのレク（すべて）です。\nレクは1925年以来アルバニアの公式通貨であり、アルバニアの名前が「レカ」であるアレクサンダー大王にちなんで名付けられました。\nLEKは、「Qindarka」と呼ばれる100個の小さなユニットに細分されています。","ディナール","ルー","ゼロティ","レク"  ],
  [19614,"シンボル「mg」の要素は何ですか",7,"マグネシウム","化学のシンボル「Mg」は、元素マグネシウムを表します。\nマグネシウムは、原子番号12の化学元素です。\nそれは銀色の白いアルカリの土金金属であり、地球の地殻で8番目に豊富な要素です。\nマグネシウムは、合金、花火、肥料の生産に使用されており、生物にとっても不可欠な要素です。","マンガン","モリブデン","マグネシウム","水星"  ],
  [19615,"ケニアの首都は何ですか？",7,"ナイロビ","ケニアの首都はナイロビです。\nケニアで最大の都市であり、国の経済的、文化的、政治的中心地として機能しています。\nケニアの南部にあり、タンザニアとの国境近くにあり、人口は400万人を超えています。\nこの市には、ナイロビの国連事務所のような多くの重要な機関があります。\nまた、国立公園や野生生物の埋蔵量でも知られています。","ダカール","ルサカ","ナイロビ","ラゴス"  ],
  [19616,"ギリシャ神話に同等の金星と同等のものは誰ですか？",7,"アフロディーテ","ギリシャ神話では、愛、美しさ、肥沃度のローマの女神である金星に相当するものはアフロディーテです。\nアフロディーテは、ギリシャの愛、美しさ、喜び、そして出産の女神です。\n金星のように、彼女は12人のオリンピックの神々と女神の一人と考えられており、彼女の美しさと力で尊敬されていました。","エロス","アテナ","ダイアナ","アフロディーテ"  ],
  [19617,"南アフリカの通貨単位は何ですか？",7,"ランド","南アフリカの通貨単位は南アフリカのランド（ZAR）です。\nランドは南アフリカの公式通貨であり、1961年に導入され、南アフリカポンドに取って代わりました。\nまた、レソトのような一部の近隣諸国では法定通貨として受け入れられています。","ドル","ポンド","レク","ランド"  ],
  [19618,"ドイツ語の「Autobahn」は何を指しますか？",7,"高速道路","ドイツ語の「Autobahn」は、特定の地域で速度制限がない高速道路システムを指します。\n「Autobahn」という用語は、「自動」を意味する「自動」と「Bahn」、「Way」を意味する2つの単語の組み合わせです。\nAutobahnシステムは1920年代に最初に開発され、その後ドイツのインフラストラクチャの一部になりました。","高速道路","制限速度","車の販売員","自動車"  ],
  [19619,"クロアチアの通貨単位は何ですか？",7,"クナ","クロアチアの通貨単位はクロアチアのクナ（HRK）です。\nクナは、1994年がユーゴスラビナに取って代わって以来、クロアチアの公式通貨でした。","クナ","Zloty","ディナロ","リラ"  ],
  [19620,"クロノスはローマの神に似ていますか？",7,"土星","クロノスはローマの神土星に似ています。ギリシャ神話では、クロノスはオリンピックの神々の前で世界を支配した神の存在であるタイタンの一人でした。ローマ神話では、土星は農業、富、時間の神でした。クロヌスのように、彼はしばしば鎌や鎌のある強力な人物として描かれました。惑星の土星はまた、ローマの神にちなんで名付けられました。","エルメス","木星","土星","水星"  ],
  [19621,"イタリアのグラッソは、何であるかを説明していますか？",7,"脂肪","イタリア語では、「Grasso」は、脂肪、肥満、または太りすぎの人について説明しています。また、脂肪や油が多く含まれている食品を説明するためにも使用できます。場合によっては、「グラッソ」という言葉は、英語の単語「ぽっちゃり」がどのように使用されるかと同様に、より魅力的な方法で使用される場合があります。","強い","薄い","高い","脂肪"  ],
  [19622,"地理的に西部のこれらの都市のうち？",7,"ロンドン","ロンドンはイングランドとイギリスの首都です。\nこれは、商業、金融、文化、政治のためのグローバルなセンターであり、ヨーロッパで最も人口の多い都市の1つであり、人口は800万人以上です。\nロンドンは、タワーブリッジ、ロンドンアイ、バッキンガム宮殿、議会の家などの象徴的なランドマークで知られています。","ロンドン","ブリュッセル","パリ","ローマ"  ],
  [19623,"セーヌ川はヨーロッパの首都を流れます",7,"パリ","セーヌ川はパリ​​のフランスの首都を流れています。\nそれは何世紀にもわたって重要な輸送および市販の動脈として機能してきました。\n長さは776kmで、有名なポントノイフブリッジが交差しています。\nエッフェルタワー、ノートルダム大聖堂、ルーブル美術館に隣接しています。","ベルリン","ロンドン","コペンハーゲン","パリ"  ],
  [19624,"「D」ステッカーが付いた車はどこから来たのですか？",7,"ドイツ","「D」ステッカーが付いた車は、車両がドイツから来ていることを示しています。\n「D」はドイツのドイツ名であるドイツの略です。\n「D」ステッカーは、ドイツ登録されたすべての車両に必要な必須の識別マークです。","デンマーク","オランダ","アイスランド","ドイツ"  ],
  [19625," 1893年、女性に投票権を与える最初の国はどの国ですか？",7,"ニュージーランド","1893年、ニュージーランドは、女性が国民選挙で投票する権利を女性に与える最初の国でした。\n投票権は、女性が男性と同じ政治的権利を持っているべきだと主張したサフラゲットによる長年のキャンペーンの後に付与されました。\n女性が投票できる最初の総選挙は、その年の11月28日に開催されました。","カナダ","スウェーデン","ニュージーランド","デンマーク"  ],
  [19626," 定義上、バレルは何ガロンの原油を保持しますか？",7,"42","定義上、原油のバレルは42ガロン（約159リットル）に相当します。\nこの標準測定は世界中で使用されており、19世紀後半から20世紀初頭にオイルの輸送に当初使用されていた樽のサイズに基づいています。","36","42","48","54"  ],
  [19627,"1899年にCzar Nicholas IIによって呼び出された最初の国際和平議会はどこで開催されましたか？",7,"ハーグ","Czar Nicholas IIによって呼ばれる最初の国際平和会議は、1899年にオランダのハーグで開催されました。\n会議には、26か国の代表者が参加しました。\nその結果、国際紛争の太平洋入植地に関するハーグ条約の署名が生まれました。","ヤルタ","ハーグ","サンクトペテルブルク","ジュネーブ"  ],
  [19628," どのような動物が伝統的にスタイルに住んでいますか？",7,"豚","スタイルは、豚が保管されている小さなエンクロージャーまたはペンです。\n豚はしばしば混乱や汚物に関連しているため、「スタイル」という言葉は、汚れたまたは乱雑な生活空間を説明するためにより一般的に使用されます。","牛","豚","キツネ","ティーンエイジャー"  ],
  [19629," 名前が不明な女性を示すために法的に使用されていますか？",7,"ジェーン・ドウ","法的文書では、「Jane Doe」という用語は、名前が不明な女性を示すために一般的に使用されています。\n男の同等の用語は「ジョン・ドゥ」です。\nこれらの条件は、個人の身元が知られていないか、秘密にされる必要がない場合、訴訟や刑事事件などの法的手続きでしばしば使用されます。","ジョーン・ドー","ジェーン・ドウ","ジャン・ドー","lotta doe"  ],
  [19630,"EPAは、再利用を減らすための努力に関与することにより、人々に少ない無駄を生み出すように促しますか？",7,"リサイクル","EPA（環境保護庁）は、削減、再利用、リサイクルの努力に従事することにより、人々に少ない廃棄物を生成するよう促しています。\nこれらの3つのアクションは、集合的に「3 RS」として知られています。","リサイクル","書き直します","取り戻し","引退"  ],
  [19631,"10年間、カナベラル岬はどのアメリカ大統領に改名されましたか？",7,"ジョンF.ケネディ","1963年から1973年までの10年間、ケープカナベラル岬は、ジョンF.ケネディ大統領が宇宙探査へのコミットメントのために敬意を表してケネディ岬に改名されました。\n今日、このサイトは正式にはジョンF.ケネディ宇宙センターとして知られています。","ドワイトD.アイゼンハワー","ジョンF.ケネディ","リチャード・M・ニクソン","リンドンB.ジョンソン"  ],
  [19632," 戦争を擁護する人々は一般的に何と呼ばれますか？",7,"ホークス","戦争を擁護する人々は一般的にホークスと呼ばれます。\n「ホーク」という用語は、紛争を解決するために、軍事力の使用を含む対立的な政策を支持する個人を記述するために使用されます。\nタカの反対は鳩です。これは、紛争に対する非暴力的な解決策を好む個人またはグループを説明するために使用されます。","鳩","ホークス","ラムズ","ゴリラ"  ],
  [19633,"航海の言葉では、ファトンは何フィートに相当しますか？",7,"6","航海用語では、ファトンは6フィートに相当します。\nファゾムとは、水の深さを測定するために使用される長さの単位です。\n「fathom」という言葉は、古い英語の単語「faethm」に由来します。これは、「抱きしめる」または「伸ばした腕」を意味し、もともと人の伸ばした腕の間の距離を説明するために使用されていました。","4","6","10","20"  ],
  [19634,"次のコメディアンのうち、テレビのサタデーナイトライブのレギュラーキャストメンバーではなかったのはどれですか？",7,"ジェリー・サインフェルド","ジェリー・サインフェルドは、TVのサタデーナイトライブ（SNL）のレギュラーキャストメンバーではありませんでした。\nSeinfeldは彼のキャリアの早い段階でSNLのオーディションを行ったが、彼はショーのために雇われず、1989年から1998年に放映された彼自身の成功したシットコム「Seinfeld」に作成され、主演し続けた。","ジェリー・サインフェルド","ジュリア・ルイ・ドレイファス","マーティンショート","ジム・ベルシ"  ],
  [19635,"湾曲した表面または平らな表面に横たわっている2つのポイント間の最短距離は、どのタイプのラインですか？",7,"測地線","湾曲した表面または平らな表面の2つの点間の最短距離は、測地症と呼ばれます。\n測地線は、表面上の2つのポイント間の「可能な限りのライン」と考えることができます。\n平らな表面では、測地線は単なる直線ですが、湾曲した表面では、表面の自然な湾曲に従うように曲がります。","確率論的","等尺性","離散","測地線"  ],
  [19636,"ガチョウやアヒルのどの部分が肥育してフォアグラを生産しますか？",7,"肝臓","ガチョウの肝臓は、フォアグラを生産するために肥育されます。\nこのプロセスには、肝臓が拡大して脂肪になる原因となる高カロリーの食事で鳥を力に供給することが含まれます。\nその後、肝臓は消費のために収穫されます。\nフォアグラの生産は議論の余地があり、動物福祉の懸念のためにいくつかの国で禁止されています。","腎臓","肝臓","胃","舌"  ],
  [19637,"血液凝固の原因はどの血液成分ですか？",7,"血小板","凝固としても知られる血液凝固には、血小板、凝固因子、フィブリン、カルシウム、ビタミンKを含む多くの成分が含まれます。\n血小板は、血液中の小さな椎間板型の細胞であり、一緒に凝集して損傷部位にプラグを形成します。","白血球","赤血球","血小板","リンパ球"  ],
  [19638," アーネスト・ヘミングウェイの小説「老人と海」では、タイトルのキャラクターはどのような生き物ですか？",7,"マーリン","アーネストヘミングウェイの小説「老人と海」では、タイトルのキャラクターであるサンティアゴが巨大なマーリンをフックします。\n物語は、魚を捕まえずに84日間行った老化した漁師のサンティアゴに続きます。\n85日目に、彼は海に出て、巨大なマーリンを引っ掛けます。\n小説はアメリカ文学の古典と考えられており、1953年にピューリッツァー賞のフィクション賞を受賞しました。","サメ","マーリン","マグロ","鯨"  ],
  [19639,"クリープは、現職の米国大統領の再選を支援する組織でしたか？",7,"リチャード・ニクソン","委員会が大統領を再選するための略であるクリープは、1971年にリチャード・ニクソン大統領の再選を支援するために1971年に作成された組織でした。\n1974年にニクソンの辞任につながったウォーターゲートスキャンダルや、彼の政権の高位のメンバーの数人の告発を含む、いくつかの物議を醸す活動に関与していました。","リチャード・ニクソン","ロナルド・レーガン","ジョージブッシュ","ビル・クリントン"  ],
  [19640,"ビレッタとは何ですか？",7,"事務上のキャップ","ビレッタは、ローマカトリック教会や他のキリスト教の宗派の聖職者のメンバーが着用する伝統的な四角い帽子です。\n通常、時間の質量や典礼などの典礼の儀式で着用され、着用者の学位と事務ランクの象徴です。","銃器","事務上のキャップ","熱帯鳥","Lumberjackのツール"  ],
  [19641," 南アメリカで最も高い山はどの国にありますか？",7,"アルゼンチン","南アメリカで最も高い山はアルゼンチンにあります。\n山はアコンカグアと呼ばれ、アンデス山脈の一部です。\nAconcaguaの頂上は6,960.8mで、登山家やハイカーに人気のある目的地です。","ブラジル","ペルー","エクアドル","アルゼンチン"  ],
  [19642,"上腕骨は人体のどこにいますか？",7,"腕の中で","上腕骨は、人体の上腕にある長い骨です。\n腕の中で最大の骨であり、肩関節から肘関節まで伸びています。\n上腕骨の上端は肩関節を形成します。\n上腕骨の下端は肘関節を形成します。\n上腕骨は、持ち上げ、投げ、押しに関与しています。","肺で","足で","腕の中で","頭の中で"  ],
  [19643,"パンテオンは何でしたか？",7,"宗教的な寺院","パンテオンは、イタリアのローマにあるよく保存された古代の寺院です。\nもともとは古代ローマのすべての神々の寺院として建てられていましたが、後に7世紀にキリスト教会に変換されました。\n建物は独特のアーキテクチャで知られています。この建築は、上部にオクルス（開口部）がある巨大なドームを特徴としており、自然光を吸い込みます。\n今日、パンテオンはローマで人気のある観光名所です。","大きな広場","宗教的な寺院","チャリオットレース","素晴らしいアリーナ"  ],
  [19644,"12フィートと呼ばれるものは何ですか？",7,"インチ","1インチは、米国で一般的に使用される測定単位であり、1フィートの1/12またはヤード1/36に相当します。\n1インチは2.54センチメートルに相当します。\nインチとフィートの両方は、主に米国と英国で使用されている帝国の測定システムの一部です。","つま先","インチ","メーター","ポンド"  ],
  [19645,"アーティストが色を混ぜる手持ちのボードの名前は何ですか",7,"パレット","アーティストが色を混ぜる手持ちのボードの名前は、パレットと呼ばれます。\nアーティストは通常​​、少量の異なる色のペイントをパレットに入れて、それらを混ぜて新しい色と色合いを作成します。","パレット","ツールキット","スモック","イーゼル"  ],
  [19646,"人間の肺の一部はどれですか？",7,"歯槽","肺胞（複数：肺胞）は、酸素と二酸化炭素の交換が行われる肺の小さな空気嚢です。\nそれらは気管支の端にあり、これらは気管支から分岐する小さなチューブです。\n肺胞の壁は非常に薄く、ガスの交換が効率的に発生することができます。","ラキス","ヴィルス","epiglottis","歯槽"  ],
  [19647,"亜原子粒子のどの部分が負の電荷を運んでいます",7,"電子","負の電荷を運ぶ亜原子粒子の部分は、電子と呼ばれます。\n電子と陽子と中性子は、亜原子粒子の3つの主要なタイプです。\n電子は、シェルまたはエネルギーレベルで核の周りを周回します。\n彼らは化学反応に関与しています。\nある原子から別の原子への電子の流れは、電気の流れの原因でもあります。","プロトン","アイソトープ","中性子","電子"  ],
  [19648,"作家のボードレールの最初の名前は何ですか？",7,"チャールズ","作家のボードレールの名はチャールズです。\nチャールズ・ボードレールはフランスの詩人であり、現代詩の発展において最も重要な人物の一人と考えられています。\n彼の最も有名な作品は、「Les Fleurs du Mal」（The Flowers of Evil）です。これは、1857年に発表された詩のコレクションであり、最初は物議を醸すテーマとエロティシズムで禁止されていました。","リチャード","ニコラス","ポール","チャールズ"  ],
  [19649,"紀元前2850年頃にエジプトの学者imhotepによって設計されたと言われていたこと",7,"ピラミッド","エジプトの学者であるiMhotepは、エジプトのメンフィス近くのサッカラネクロポリスに位置する、Jjoserのピラミッドを設計したと信じられています。\nピラミッドは紀元前2850年頃に建設されました。エジプトに建てられた最初のピラミッドでした。\nImhotepは建築家であるだけでなく、古代エジプトの大祭司、医師、政治家でもありました。\n彼は彼の時代の最も素晴らしい心の一人と見なされており、しばしば人類の歴史の中で最初に記録された天才と考えられています。","ピラミッド","ダム","スイミングプール","灯台"  ],
  [19650,"あなたがイスラマバードにいる場合、どの国の首都がいますか？",7,"パキスタン","あなたがイスラマバードにいるなら、あなたはパキスタンの首都にいます。\nイスラマバードはパキスタンの北部に位置し、1960年以来の国の首都であり、カラチに取って代わりました。","シリア","パキスタン","イラン","バングラデシュ"  ],
  [19651,"どの都市がアドリア海の女王として知られていますか？",7,"ヴェネツィア","アドリア海の女王として知られる都市は、イタリアのヴェネツィアです。\nこれは、アドリア海の海岸に位置しており、かつて地中海地域で最も強力で繁栄した海事共和国の1つだったためです。\nその美しい建築、芸術、文化は、貿易ルートを通じて接触した多くの文化や文明の影響を受けました。","ウィーン","ブリュッセル","ヴェネツィア","ベルン"  ],
  [19652,"剣ダモクレスはどのように吊り下げられましたか？",7,"一本の髪で","ダモクレスの剣の物語はギリシャの神話に由来し、それは権力の位置にある人々が直面する絶え間ない危険を説明するために使用される人気のある比phorです。\n物語によると、暴君王ディオニュシオスの宮廷人が一日王と一緒に場所を切り替えました。\nしかし、彼はすぐに、馬の尾の1つの髪の毛で剣が彼の上に吊り下げられていることに気付きました。\n彼はディオニュシウスに彼を手放すように頼み、小さな間違いでさえ彼の死につながる可能性があることに気づきました。","目に見えない力によって","アリアナのスレッドによって","一本の髪で","金のロープで"  ],
  [19653,"北欧の雷の神にちなんで名付けられた要素の化学的シンボルは何ですか？",7,"トリウム","雷の北欧の神であるトールにちなんで名付けられた要素はトリウムです。\nトリウムは、原子炉で一般的に使用され、マグネシウムの合金元素として使用される自然に発生する放射性金属です。","タンタル","トリウム","チタン","テクネチウム"  ],
  [19654,"2010年のオリンピックゲームはどこで開催されましたか？",7,"バンクーバー","2010年のオリンピックゲームは、カナダのブリティッシュコロンビア州バンクーバーで開催されました。\nこれらはXXIオリンピック冬のゲームでした。\nこのゲームでは、スキー、スノーボード、アイスホッケー、フィギュアスケートなど、さまざまなウィンタースポーツでの競技が行われました。\nパラリンピックの冬の試合もバンクーバーで開催されました。","バンクーバー","セントルイス","パリ","ロンドン"  ],
  [19655,"オマーンの公用語は何ですか？",7,"アラビア語","オマーンの公用語はアラビア語です。\n人口の大多数はアラビア語、特にアラビア語のオマーン方言を話します。\nオマーンで話されている他の言語は、英語、バロチ、ウルドゥー語、スワヒリです。","フランス語","クレオール","アラビア語","スペイン語"  ],
  [19656,"太陽系で最も高い山は何ですか？",7,"オリンパスモンス","オリンパス・モンスは、地球火星にある盾の火山であり、太陽系で最も既知の山です。\n高さは約22 km（14マイル）で、直径が500 km（310マイル）を超えるベースがあり、エベレスト山の高さの約3倍、マウナケアの高さの2倍以上になります。それぞれの基盤から。","オリンパスモンス"," エベレスト","マウナケア","キリマンジャロ山"  ],
  [19657,"ハリー・ポッターは秘密の部屋でどのような生き物を殺しますか？",7,"バジリスク","「ハリー・ポッターと秘密の部屋」という本の中で、バジリスクとして知られるホグワーツの学生を石化する生物は、その視線で殺すことができる巨大な蛇です。\nGodric Gryffindorの剣を使用して、ハリーは口の屋根を突き刺すことでバジリスクを殺すことができます。","バジリスク","ヒッポグリフ","人狼","クモ"  ],
  [19658,"ビートルズのどのバンドメンバーがヨーコオノと結婚しましたか？",7,"ジョン・レノン","日本の芸術家でミュージシャンのヨーコは、1969年3月20日にビートルズの創設メンバーの一人であるジョン・レノンと結婚しました。\nジョン・レノンはビートルズのギタリスト兼ボーカリストであり、20世紀の最も影響力のあるミュージシャンの一人と広く見なされています。","ジョージ・ハリソン","ポール・マッカートニー","ジョン・レノン","リンゴスター"  ],
  [19659,"ハムレットの母親の名前は何ですか？",7,"ガートルード","ハムレットの母親の名前はガートルードです。\nシェークスピアの劇「ハムレット」で、ガートルードはデンマークの女王です。\n王の死後、ガートルードはデンマークの新しい王になる兄弟クラウディウスと結婚します。\nハムレットは、母親の叔父との結婚に深く邪魔され、劇の多くを彼の怒りと裏切りの感情に取り組んでいます。","マーガレット","オフィーリア","ガートルード","デスデモナ"  ],
  [19660,"サンシロスタジアムはどこにありますか？",7,"ミラノ","公式にはスタジオ・ジュゼッペ・メアッサとして知られるサン・シロ・スタジアムは、イタリアのミラノにあります。\nイタリアで最大のスタジアムの1つであり、80,000人以上の観客の座席容量があります。\nスタジアムには、イタリアで最も成功している2つのフットボールクラブ、A.C。ミラノとF.C.があります。スタジアムをホームグラウンドとして共有しているInternazionale Milano。","ミラノ","フィレンツェ","ローマ","トリノ"  ],
  [19661,"どの星座が「角のあるヤギ」を意味する名前を持っていますか",7,"Capricornus","「角のあるヤギ」を意味する名前の星座はカプリコルノスです。\nCapricornusは、南半球に位置する星座の星座の1つです。\nギリシャの神話では、カプリコルヌスはしばしばゴッド・パンに関連付けられています。神は、角のある半ヤギの半分の人間の生き物として描かれていました。","ジェミニ","射手座","Capricornus","Ophiuchus"  ],
  [19662,"先駆けとは何ですか？",7,"羊の群れのリーダー","先生は、羊やウェザー（去勢されたオスの羊）の首の周りに鐘を置くという練習に由来し、それが残りの群れを導くでしょう。\n現代の文脈では、先駆者は将来の経済動向のリーダーと見なされる企業または業界になります。","羊の群れのリーダー"," 哲学者","聖職者","教師"  ],
  [19663,"Procul Haremの最大のヒットは何でしたか？",7,"淡い白い色合い","Procol Harumの最大のヒットは、おそらく1967年にリリースされた「A Whiter Shade of Pale」です。\n「淡い色合い」は、英国を含むいくつかの国でチャートのトップであり、サイケデリックロックのジャンルの古典と広く見なされています。","淡い白い色合い","ダイヤモンド","粘着性の指","Tge Lightに盲目"  ],
  [19664,"パーシー・ショーは1934年に何を発明しましたか？",7,"猫の目","パーシー・ショーは、「猫の目」を発明したと信じられています。これは、夜にドライバーを導くのに役立つ反射的な道路マーカーの一種です。\nこのアイデアは、1933年に、暗くて霧の多い道を運転しているときの彼の経験の中で彼にもたらされました。彼は、道路のエッジマーカーが彼のヘッドライトからの光を反射し、彼を導くのを助けたことを知りました。","猫の目","犬の心","牛の脚","モンキーテール"  ],
  [19665,"どんな動物がそれを自分で生産していますか？",7,"カバ","独自の太陽タンローションを生産する動物はカバです。\nカバは、自然な日焼け止めとして作用する赤い色の油性物質を皮膚から分泌し、厳しいアフリカの太陽から保護します。\nこの分泌は、肌を湿らせてしなやかに保つのにも役立ちます。","ペンギン","カバ","シマウマ","ヒョウ"  ],
  [19666,"ニュルンベルクの卵とは何ですか？",7,"懐中時計/時計","ニュルンベルクの卵は、太陽、月、星の天文学的な位置、および日付、時刻、その他のさまざまな測定値を表示するように設計された、華やかで洗練された16世紀の機械装置です。\nドイツの数学者および楽器メーカーのヨハン・フリードリッヒ・ミュラーによって作成されました。","懐中時計/時計","フットウェア","Tシャツ","帽子"  ],
  [19667,"イサク・ニュートンの犬の名前は、ラボでの火災の火災の名前でしたか？",7,"ダイヤモンド","彼の研究室で火災を引き起こしたアイザック・ニュートンの犬の名前はダイヤモンドでした。\n物語によると、ダイヤモンドは誤ってろうそくをノックして、いくつかの紙を燃やしました。","サメ","クルミ","バズ","ダイヤモンド"  ],
  [19668,"旧約聖書の犬に誰が食べられましたか？",7,"エゼベル","犬に食べられた旧約聖書の1人は、イスラエルのアハブ王の妻であるエゼベルでした。彼は窓から出され、王位をつかんだ軍司令官エフの指揮で馬に足を踏み入れました。\n彼女の体は通りに残され、犬は来て、エリヤ（2王9：30-37）によって預言されたように、彼女の肉を食べました。","サウル","キッシュ","エゼベル","アハブ"  ],
  [19669,"文学では、パーシー・ブラケニーの分身は誰ですか？",7,"scar色のピンパーネル","パーシー・ブレイクニーの分身はscar色のピンパーネルです。\nパーシー・ブラケニーは、フランス革命の間に設定されたバロネス・オルチーによる1905年の小説「ザ・スカーレット・ピンパーネル」の主人公です。\nブラケニーは裕福なイギリスの貴族であり、フランスの貴族をギロチンから救出し、イギリスの安全に密輸する神秘的で大胆なヒーローであるスカーレット・ピンパーネルとして二重の生活を送ります。","パーシー","ハムレット","ワイルド","scar色のピンパーネル"  ],
  [19670,"Juglans Regiaは、どのタイプのナットの本名ですか？",7,"クルミ","Juglans Regiaは、一般的なクルミのサイエン名です。\n中央アジア、コーカサス、バルカン族の地域に自生した落葉樹の種です。\nクルミは、食用のナッツのために広く栽培されており、硬くて木質の貝殻に囲まれ、健康な脂肪やタンパク質が豊富です。","落花生","クルミ","ココナッツ","ブトナッツ"  ],
  [19671,"ホルトには何が住んでいますか？",7,"カワウソ","ホルトは、カワウソの巣穴または休憩所を表すために使用される用語です。\nカワウソは、世界中の川、湖、沿岸地域にある半水生哺乳類です。\n彼らは川のほとりに沿ってホルトを建設し、棒、根、葉を使用して居心地の良い安全な休憩場所を作ります。","カワウソ"," イルカ","ペンギン","geckos"  ],
  [19672,"ダンサーと俳優の守護聖人は誰ですか？",7,"St. Genesius","ダンサーと俳優の守護聖人は、8月25日ごとに祝われたローマの聖ジネシウスです。\nジェネシウスは、3世紀後半の俳優であり、イエスのビジョンを突然持っていたときにキリスト教をock笑した劇で演奏していました。\n彼はその場でキリスト教に改宗し、その後彼の信仰のためにmar教しました。","セントアルバート","St. Genesius","セントルシア","セントルイス"  ],
  [19673,"最も高い草は何ですか",7,"竹","世界で最も高い草は竹の植物です。\n竹の特定の種は、高さ30メートルまで成長する可能性があります。\n最も高い竹の種は、東南アジア原産の巨大な竹としても知られており、高さ40メートルまで成長する可能性のある巨大な竹としても知られています。\nこれは、建設、家具製造、紙製造のための重要なリソースです。","アマラティ","シダ","竹","フロッド"  ],
  [19674,"誰が最初に言ったと言われた - 疑わしい場合、真実を語る",7,"マーク・トウェイン","「疑わしい場合は、真実を語る」という引用は、アメリカの作家でユーモリストのマーク・トウェインに起因することがよくあります。\n引用の背後にある感情は一般的なものであり、不確実な状況または困難な状況でさえ、誠実さと透明性を促進します。","ヨルダン","マーク・トウェイン","マーク・アンソニー","ネルソン・マンデラ"  ],
  [19675,"ジョン・リッチーはどの名前で有名になりましたか？",7,"sid vicious","シド・ヴィシャスは、パンクロックバンドのセックスピストルズの英語ミュージシャンでありベーシストであるジョンサイモンリッチーの舞台名でした。\n彼は1957年にイギリスのロンドンで生まれ、1970年代後半にセックスピストルズのメンバーとして有名になりました。\nViciousは薬物中毒に苦労し、セックスピストルの溶解の数ヶ月後、ヘロインの過剰摂取で21歳で死亡しました。","コレア","sid vicious","粘着性の指","マクベス"  ],
  [19676,"ギリシャ神話では、川川を渡って死者をrowいました",7,"チャロン","ギリシャの神話では、生計の世界をunder界から分離したスティックス川を渡って死者の魂をフェリーする責任がありました。\nチャロンは厳しい孤独な人物であり、多くの場合、白いひげとランタンを持つ老人として描かれ、彼が運ぶ魂に支払いを要求しました。\n伝説によると、彼は彼らの通路の代金を支払うためにコインで埋葬された人々の魂をフェリーするだけだった。","チャロン","エロス","エルメス","anthen"  ],
  [19677,"アルフレッド・ホワイトは有名な著者でしたか？",7,"ジェームズ・ヘリオット","ジェームズ・ヘリオットは、イギリスの獣医の外科医であり、1916年にイギリスのサンダーランドで生まれた著者であるジェームズ・アルフレッド・ワイトのペンネームでした。\n彼は第二次世界大戦中に飛行中Liを務めました。\n彼の本には、「すべてのクリーチャーが大小」、「すべてのものが明るく美しい」、「すべてのものが賢くて素晴らしい」が含まれています。","蠅の王","ジェームズ・ヘリオット","ジェームズ・ニック","ケトゥラ"  ],
  [19678,"どの酸が蒸留された赤いアリから最初に調製されました",7,"ギ酸","蒸留された赤いアリから最初に調製された酸はギ酸です。\n「フォーミン酸」という名前は、ラテン語の「formica」に由来しています。これは「アリ」を意味します。\nギ酸は、刺激性の臭いを持つ無色の液体であり、最も単純なカルボン酸です。\n革、テキスタイル、ゴムの生産に広く使用されています。\nまた、アリとミツバチの防御メカニズムとしても使用されます。","尿酸","ギ酸","塩素酸","硫酸"  ],
  [19679,"誰が医者を発明しましたか？",7,"テリーネーション","テリー・ネーションは、長期にわたるBBCサイエンスフィクションシリーズ「Doctor Who」の作品で最もよく知られている英国のテレビ作家でした。\nNationは、1963年にショーの2番目のシリアルに初めて登場したショーの歴史の中で最も象徴的な悪役の1つであるDaleksを作成したと信じられています。","テリーネーション","国連","ゼウスLord","ドクター・フー"  ],
  [19680,"1930年6月16日、ロンドンの蛇紋岩で何が起こったのですか？",7,"混浴","1930年6月16日は、ロンドンのハイドパークにあるセルペンティーン湖での混合入浴の初日でした。\n以前は、湖は男性と女性のための別々のセクションに分かれていました。\nしかし、その日には、制限が解除され、男性と女性は湖の同じエリアで一緒に泳ぐことが許可されました。","混浴","カーレース","競馬","ダイビング"  ],
  [19681,"どのヨーロッパの都市が海の花嫁でしたか？",7,"ヴェネツィア","「海の花嫁」として知られる都市は、イタリア北東部の都市であるヴェネツィアです。\nヴェネツィアは、ラグーンの島々のグループにあるユニークな場所で有名であり、運河、橋、水路の街になります。\n街には豊かな歴史と文化があり、聖マルコ大聖堂、ドージ宮殿、リアルト橋などのランドマークがあります。","ヴェネツィア","ナイアグラ","ナイル","紅海"  ],
  [19682,"ルティーンベルはどこにありますか",7,"ロンドンのロイド","ルティーンベルは、ロンドン市にある英国の保険市場であるロンドンのロイドにあります。\nベルは、1799年にオランダの海岸沖に沈んだフリゲート艦であるHMSルチンの難破船から救助されました。\nベルはロイドの市場の重要なシンボルとなっており、船の喪失や新年の初めなど、重要なイベントをマークすることは範囲です。","ロンドンのロイド","ロンドンの誇り","マンチェスター","リバプール"  ],
  [19683,"ディケンズの小説は自伝と見なされています",7,"デイビットカッパーフィールド","「David Copperfield」は、チャールズディケンズの小説の中で最も自伝的であるとしばしば考えられています。\nこの小説は、幼少期から成人期まで、デイビッド・コッパーフィールドの物語を語っています。\n「David Copperfield」は、Dickensの多くの作品の重要なテーマであった貧困や児童労働などの社会問題の描写にとっても重要です。","デイビットカッパーフィールド","チャールズ・ディッケンズ","アラン・アトキン","光景"  ],
  [19684,"Yabusameは、What Sportの日本語版です",7,"アーチェリー","ヤブサメは、馬のアーチェリーを含む伝統的な日本の武道です。\nYabusameでは、ライダーは伝統的な服装を着て、コースに沿ってセットアップされたターゲットで矢を撮影しながら、完全なギャロップで馬を乗せます。\nこの練習は12世紀にさかのぼり、もともとはアーチェリーで武士を訓練し、戦闘のために馬術を訓練する方法として使用されていました。","レース","モーターラリー","アーチェリー","ダンシング"  ],
  [19685,"樹木学者研究何？",7,"木","樹木学は、木や他の木質植物の識別、分類、研究に焦点を当てた植物学の枝です。\n樹木学者は、樹木の解剖学、生理学、生態学、進化を研究し、それらの経済的使用を研究しています。","動物","木","太陽","月"  ],
  [19686,"フィンランドの国立スポーツは何ですか",7,"ペソパロ","フィンランドの国立スポーツはペサパロです。\n野球に似たペースの速いバットアンドボールゲームです。\nゲームは2つのチーム間でプレイされ、各チームは9人のプレーヤーで構成されています。\nゲームの目的は、バットでボールを打って、ダイヤモンド型のフィールドで4つのベースを走ることで走ることを獲得することです。","ペソパロ","レース","ファインティング","サッカー"  ],
  [19687,"ピーター・ゴールドマックは1948年に何を発明しましたか？",7,"LPレコード","ピーター・カール・ゴールドマークは、コロンビア・レコードで働いている間に1948年に開発されたロングプレイング（LP）マイクログルーブレコードの発明の功績が認められています。\nLPの発明の前に、記録は片側に約4分のプレイ時間に限定されていました。\nGoldmarkの発明は、レコードのプレイ時間を片側に最大30分に増やすために、ビニールとマイクログルーブ技術を使用しました。これにより、今日知っているモダンなアルバム形式の開発が可能になりました。","LPレコード","OPレコード","EPレコード","PLレコード"  ],
  [19688,"誰がアグリッピーナの息子でした",7,"ネロ","ネロは、イタリアのアンティウムで37西部で生まれたローマ皇帝でした。彼は、彼女の野望と影響力で知られている強力な女性であるアグリッピーナの息子でした。彼女は息子のネロの王位を確保する上で重要な役割を果たしました。ネロは16歳で皇帝になり、キリスト教徒の残酷さ、排出、迫害で悪名高い。彼は最終的に自殺し、ローマを4人の皇帝の年として知られる内戦の時代に突っ込んだ。","デビッド","ネロ","ネロ","エロ"  ],
  [19689,"ミルトンはどの感覚を失いましたか？",7,"視力","イギリスの詩人であるジョン・ミルトンは視力を失いました。彼は何年もの間徐々にビジョンを失い、1667年に有名な叙事詩「パラダイスロスト」を完成させるまでに、彼は完全に盲目でした。彼の失明にもかかわらず、彼は彼の叙事詩「パラダイスが取り戻された」を含む彼の作品を書き続け、指示し続けました。","視力","味","触る","匂い"  ],
  [19690,"ギリシャのドラマ主義者エスキラスはどのように死にましたか？",7,"イーグルは頭にカメを落としました","古代ギリシャの劇作家であるエスキラスは、紀元前455年にシチリアのジェラで亡くなったと考えられています。古代ギリシャの歴史家であるプルタルコスによると、イェスキラスはイーグルが頭にカメを落としたときに亡くなり、カメの殻を壊す岩と彼のハゲの頭を間違えました。","イーグルは頭にカメを落としました","彼は暗殺された","毒","斬首"  ],
  [19691,"公共サービスは私のモトだと誰が言った",7,"マハトマ・ガンジー","「公共サービスは私のモットー」は、非暴力的抵抗の哲学でも知られているインドの独立指導者であるマハトマ・ガンジーに起因する有名な引用です。ガンジーは、他の人に奉仕し、コミュニティに利益をもたらすために自分の才能とリソースを使用することの重要性を信じていました。","マハトマ・ガンジー","ジェームズ・チャドウィック","オスカーワイルド","ルーサーキングJR"  ],
  [19692,"どの国がフレイ・ベントスの港です",7,"ウルグアイ","Fray Bentosの港はウルグアイの国にあります。ウルグアイとアルゼンチンの国境を形成するウルグアイ川に位置しています。この港は、農産物と製造された商品の輸送のための重要なセンターです。 Fray Bentosの港は、19世紀後半にさかのぼり、2015年にユネスコの世界遺産に指定された歴史的な肉詰め業界でも知られています。","中国","ペルー","ウルグアイ","メキシコ"  ],
  [19693,"タップはどの国の国立航空会社ですか？",7,"ポルトガル","Tap Air Portugalは、ポルトガルの国立航空会社です。リスボンに拠点を置いています。 1945年に設立され、もともとはAéreosPortugueses（ポルトガルの航空輸送）輸送として知られていました。それ以来、ヨーロッパ最大の航空会社の1つになり、スターアライアンスのメンバーです。","ポルトガル","エジプト","オーストラリア","オランダ"  ],
  [19694,"フレイアーは何の北欧の神でしたか？",7,"受胎能力","フレイアーは、肥沃度、繁栄、愛に関連した北欧の神でした。彼は北欧のパンテオンの神の一人であり、スカンジナビア全体で崇拝されていました。フレイアーは神のンジョルドと女神スカディの息子であり、女神フレイアの双子の兄弟でした。彼はしばしばイノシシで描かれました。これは肥沃度の象徴でした。","知恵","力","受胎能力","富"  ],
  [19695,"象形文字はどこで開発されましたか？",7,"エジプト","象形文字は、単語や概念を表すために写真やシンボルを使用した執筆システムであり、古代エジプトで開発されました。象形文字という言葉は、ギリシャ語の言葉「hieros」に由来し、「聖なる」と「グリファイン」を意味し、「彫る」を意味します。古代エジプト人は象形文字を使用して、宗教的な儀式、歴史的記述、ファラオの行為などの重要な出来事を記録しました。","エジプト","ギリシャ","中国","インド"  ],
  [19696,"人間で最も希少な血液型は何ですか？",7,"ABネガティブ","血液型は、赤血球の表面に特定の抗原の有無によって決定されます。\n人間には4つの主要な血液型があります：A、B、AB、およびO。\n各血液型は、RH抗原が存在するかどうかに応じて、RH陽性またはRH陰性のいずれかです。\n人間で最も希少な血液型はAB陰性であり、人口の約1％しかこの血液型です。\n対照的に、O陽性は最も一般的な血液型であり、人口の約38％がこの血液型を持っています。","oポジティブ","ABネガティブ","b陽性","ネガティブ\n\n"  ],
  [19697,"ラクダの髪のブラシは何でできていますか？",7,"リスの尾","ラクダのヘアブラシは、馬、ヤギ、またはコリンスキーとして知られるリスの種類から作られています。 「ラクダの髪」という名前は、これらのブラシが元々中東の水彩絵画に使用されていたという事実に由来していると考えられています。","人間の髪の毛","ライオンの毛","リスの尾","ひげ"  ],
  [19698,"エルビスはどの映画でレッドインディアンを演奏しましたか？",7,"ジョーを離れてください","エルビス・プレスリーは、1960年の西洋映画「Flaming Star」でネイティブアメリカンのキャラクターを演じました。彼は白人の父親の息子であり、キオワの母親であるペイサー・バートンを描いた。彼は、彼の町の緊張がキオワ族と白人の入植者との間に緊張が高まったときに彼の2つのアイデンティティの間で引き裂かれたことに気付いた。","ジョーを離れてください","超自然","アメリカに来る","古い警備員"  ],
  [19699,"トライアスロンレースでの3回目のイベントは何ですか？",8,"ランニング","トライアスロンレースでの3回目の最後のイベントは、「ランレッグ」とも呼ばれるランニングです。水泳とサイクリングである最初の2つのイベントに続き、参加者が徒歩で数キロの距離を完成させ、通常は道路や線路で完了します。","サイクリング","水泳","スキー","ランニング"  ],
  [19700,"頭蓋骨とクロスボーンを示す伝統的な海賊旗に与えられた名前は何ですか？",8,"海賊旗","頭蓋骨とクロスボーンを示す伝統的な海賊旗に与えられた名前は、「ジョリー・ロジャー」です。ジョリー・ロジャーは、18世紀の海賊が自分自身を特定し、獲物を脅かすために飛ぶ旗でした。ジョリー・ロジャーは著作権侵害に関連する人気のシンボルになりました。","海賊旗","メリーウィリアム","誇り高きメアリー","ハッピーピーター"  ],
  [19701,"靴のレースの端の名前は何ですか？",8,"アグレット","Agletは、靴屋の端に配置された小さなプラスチックまたは金属シースで、解き明かないようにし、靴のアイレットを簡単に通すことができます。 「aglet」という言葉は、「小さな針」を意味する古いフランス語の「アギレット」に由来しています。","プラスチックのもの","アグス","アグレット","shoeTip"  ],
  [19702,"上顎は体のどの部分にありますか？",8,"頭","上顎は、人体の顔面領域にある骨です。口の屋根を形成し、鼻腔を支えるのは上顎骨です。上顎はペアの骨であり、顔の両側に1つあり、顔の骨格の最大の骨です。","頭","腕","脚","胴体"  ],
  [19703,"すべての病気を治すために提案された治療法の名前は何ですか",8,"万能薬","万能薬は、すべての病気や問題を治療すると考えられている治療法または解決策を説明するために比fig的に使用される用語です。古代ギリシャ神話では、万能薬は普遍的な癒しと医学の女神でした。彼女は、どんな病気を治すことができるポーションを持っていると信じられていました」。","万能薬","プラセボ","パンゲア","パートエア"  ],
  [19704,"アメリカ合衆国の国歌は何ですか？",8,"星が吹き飛ばされたバナー","アメリカ合衆国の国歌は「スタースパングルドバナー」です。 1814年にフランシススコットキーによって書かれ、1931年に正式に国歌になりました。この歌は、1812年の戦争中のマクヘンリー砦の戦いでイギリス人に対するアメリカの勝利を記念しています。","星条旗","ゴッド・ブレス・アメリカ","アメリカの美しい","星が吹き飛ばされたバナー"  ],
  [19705,"ハーフダラーコインに米国大統領が登場するものは何ですか？",8,"JFケネディ","米国のハーフダラーコインには、コインの正面にある第35回米国大統領であるジョンF.ケネディが特徴です。","付与","JFケネディ","ワシントン","ジェファーソン"  ],
  [19706,"アメリカンフットボールの試合では何分間のプレーがありますか？",8,"60","アメリカのフットボールの試合は通常、それぞれ15分の4分の4で続き、合計60分間のプレイ時間です。ただし、タイムアウト、レビュー、ハーフタイムなど、ゲームの全長を延長できるなど、多くの停留所があります。","45","90","80","60"  ],
  [19707,"以前はどの国がセイロンでしたか？",8,"スリランカ","以前はセイロンとして知られていた国は現在、スリランカと呼ばれています。セイロンは、スリランカが英国の支配下にあった植民地時代に使用されました。\nイギリスは1815年にオランダから島を支配しました。1972年に独立を獲得した後、名前はスリランカに変わりました。","スリランカ","ギリシャ","キプロス","マダガスカル"  ],
  [19708,"どの用語が店やボートの後ろを指しますか？",8,"船尾","ショップまたはボートの後部を指す用語は「船尾」です。弓の反対側の容器の一部であり、フロントエンドです。\nSternは、飛行機の船尾など、あらゆるオブジェクトの背面を参照するために、より広く使用することもできます。","弓","船尾","ポート","キャビン"  ],
  [19709,"肩甲骨骨はどこにありますか？",8,"ショルダー","肩甲骨としても知られる肩甲骨の骨は、胸の裏側にあり、肩のガードルを構成する2つの主要な骨の1つです。\nまた、折り畳まれた筋肉など、肩の動きに関与するいくつかの筋肉に付着ポイントを提供します。","ショルダー","耳","下脊椎","手首"  ],
  [19710,"ナポレオンはどこで死んだの？",8,"セントヘレナ","フランス軍と政治指導者のナポレオン・ボナパルトは、1821年5月5日に南大西洋の英国領土である聖ヘレナ島で51歳で亡くなりました。\n彼は1815年のウォータールーの戦いで敗北した後、イギリス政府によって島に追放され、そこで彼の人生の最後の6年間を過ごしました。","st。ルシア","セントヘレナ","聖トロペ","セントモリッツ"  ],
  [19711," アーネスト・ヘミングウェイの小説では、老人と海のタイトルはどのような生き物をフックしますか？",8,"マーリン","アーネスト・ヘミングウェイの小説では、「老人と海」は、釣りに出てマーリンと3日間の闘争に従事する老化したキューバの漁師であるサンティアゴに続きます。\nNovellaは、1953年にPulitzer賞のフィクション賞を受賞しました。","サメ","マーリン","マグロ","鯨"  ],
  [19712,"1867年のジョセフ・リスターの最初の作戦防腐剤は誰にありましたか",8,"若い男の子","イギリスの外科医であり、防腐剤手術の先駆者であるジョセフ・リスターは、1867年に化合物骨折を持っていた少年に最初の防腐剤手術を行った。\n彼は、炭酸酸を使用して手術器具とドレッシングを滅菌し、外科部位を清掃して消毒する技術を開発しました。\n防腐剤の使用は、術後感染のリスクを劇的に減少させ、手術の分野に革命をもたらしました。","彼の父","彼の母親","彼の妻","若い男の子"  ],
  [19713,"ブラックビューティーのオリジナルネームは何でしたか？",8,"黒馬物語","アンナ・シーウェルの小説のブラックビューティーの元の名前はブラックビューティーでした。この小説は、ブラックビューティーという名前の馬の架空の自伝であり、彼の人生とさまざまな所有者との経験について彼自身の物語を語っています。\nこの本は子供の文学の古典であり、動物の人道的な扱いを擁護することで注目に値します。","黒馬物語","ブラッキー","うそ","暗い"  ],
  [19714,"すべての有機化合物にはどの要素が存在しますか？",8,"炭素","すべての有機化合物に存在する要素は炭素です。有機化合物は、水素、酸素、窒素、硫黄、リンなどの他の元素とともに、炭素を含む化合物として定義されます。\n炭素は、他の要素と長い鎖と複雑な構造を形成する能力においてユニークであるため、地球上のすべての既知の生命の基礎となっています。","炭素","水素","酸素","アルゴン"  ],
  [19715,"モレンゴと呼ばれる馬に乗った人",8,"ナポレオン・ボナパルト","モレンゴは、有名なフランス軍と政治指導者のナポレオン・ボナパルトが乗った馬の名前でした。それは灰色のアラビアの種牡馬であり、ナポレオンのお気に入りのマウントの1つでした。\nモレンゴは、ボロディーノの戦いやウォータールーの戦いなど、彼の有名な戦いの多くでナポレオンを運びました。","アドルフ・ヒトラー","ナポレオン・ボナパルト","プラトン","アリストテレス"  ],
  [19716,"モリアーティ教授の名は何でしたか",8,"ジェームズ","英文学で最も有名な悪役の一人であるモリアーティ教授は、アーサー・コナン・ドイルirによって書かれた物語の「モリアーティ」と単に「モリアーティ」と呼ばれることがよくあります。しかし、これらの物語では、彼の名は決して言及されたり、明らかにされたりしません。シャーロック・ホームズの著名な性格であり、大敵であるにもかかわらず、彼の個人的な生活や彼の犯罪行為を超えて背景についてはほとんど知られていません。ファンフィクションのいくつかの適応と作品は彼にさまざまな名を与えましたが、これらは元のカノンの一部ではありません。","マーク","茶色","ジェームズ","ジョン"  ],
  [19717,"スキルとは、どの動物のグループですか？",8,"キツネ","キツネのグループはSkulkと呼ばれます。キツネは、森林や草原から砂漠、さらには都市部まで、さまざまな生息地に適応できます。\nまた、問題解決が可能であり、足を使用して容器から食べ物を引き出すことさえ観察されています","キツネ","オオカミ","ライオン","羊"  ],
  [19718,"航空機のどの部分が忍耐力です",8,"テールユニット","忍耐は航空機の尾部です。垂直安定剤、水平スタビライザー、およびそれらに取り付けられた制御表面が含まれます。\nEmpennageは、飛行中に航空機に安定性と制御を提供するのに役立ちます。","テールユニット","ボディユニット","ヘッドユニット","ウィングユニット"  ],
  [19719,"小さな茶色の聖人として知られていました",8,"マーティン・ド・ポレス","マーティン・デ・ポレスは、17世紀のペルーのカトリック修道士であり、「リトルブラウン聖人」として知られていた兄弟でした。\n彼は1579年にペルーのリマでスペインの貴族と元アメリカ系の元奴隷に生まれました。\nセントマーティンは、1962年に教皇ヨハネ13世によって正規化されました。","マーティン・ド・ポレス","ルーサーキング","マンデラ","オバマ"  ],
  [19720,"虹の女神は誰でしたか？",8,"虹彩","ギリシャ神話では、虹の女神はアイリスとして知られています。\nアイリスは、人間の世界と神の神の世界との間の橋であると信じられていたメッセンジャーの女神です。\n彼女はしばしば翼を持つ美しい若い女性として描かれ、虹を使って場所から迅速に旅行しました。","エルメス","精神","虹彩","金星"  ],
  [19721,"就任した2つ以上の任期を務めた唯一の米国大統領は誰ですか？",8,"フランクリンD.ルーズベルト","フランクリン・D・ルーズベルトは、1932年に米国の第32大統領に選出され、1933年から1945年の亡くなるまで、彼は就任しました。\nルーズベルトは、米国史上唯一の大統領であり、1951年に批准され、最大2つの任期を務める大統領を制限する米国憲法の第22条の修正により可能になりました。"," フランクリンD.ルーズベルト","ジョージ・ワシントン","ビジネス番号をリストする本のセクションは何色ですか？","アブラハムリンカーン"  ],
  [19722,"ポパイの前にオリーブ・オイルのボーイフレンドだった",8,"ハムグレービー","ポパイの前のオリーブ・オイルのボーイフレンドはハム・グレービーでした。ハムグレービーは、シンブルシアターコミックストリップのキャラクターであり、E.C。セガーによって作成され、1919年に新聞に初めて登場しました。\nハム・グレービーは、背が高く、細い、やや不幸なキャラクターであり、しばしばコミカルな状況に関与していました。","Asha Leu","ハムグレービー","ジェームズ・コイ","トミー・バーンズ"  ],
  [19723,"誰が電気の発見を認められていますか？",8,"ベンジャミンフランクリン","米国の創設者の一人であるベンジャミン・フランクリンは、電気を発見したと信じられています。\n1752年、彼は雷雨の間にカイトを飛ばし、kit弦が電気的に充電されることを発見した実験を有名に行った。\nこれにより、フランクリンは正と負の電荷の概念を開発するようになり、彼は「バッテリー」と「充電」という用語を生み出して、彼が観察した電気現象を説明しました。","トーマス・エジソン","ベンジャミンフランクリン","ニコラ・テスラ","マイケル・ファラデー"  ],
  [19724,"文字MGは車で何を表していますか？",8,"モリスガレージ","車に関する「Mg」という文字は、通常、1920年代に設立された英国の自動車ブランドであるMorris Garagesを表しています。\nMGは、スポーツカー、ロードスター、小型車を生産することで知られています。","魔法の第一人者","モリスガレージ","より多くのガレージ","マスターガレージ"  ],
  [19725,"Time MagazineのCoverに登場した最初の俳優は誰でしたか？",8,"チャーリー・チャップリン","Time Magazineの表紙に登場した最初の俳優はCharlie Chaplinでした。彼は1925年7月6日号の表紙に登場しました。\nチャーリーは、キャラクター「トランプ」の象徴的な描写と、サイレント映画での革新的な作品で知られていました。","ジェームズ・ボンド","Alcott May","チャーリー・チャップリン","ナポレオン・ボナパルト"  ],
  [19726,"Polyphemusは、神話上の巨人のグループのリーダーでした",8,"サイクロプス","Polyphemusはサイクロプスであり、額の真ん中に片目がある神話上の巨人の一種でした。\n彼は、ホーマーの叙事詩詩「オデッセイ」に登場したことで最も有名に知られています。彼は、ヒーローオデッセウスと彼の部下を捕らえる巨大な生き物として描かれています。","エイリアン","アテネ","サイクロプス","300"  ],
  [19727,"どの果物に最もタンパク質が含まれていますか",8,"アボカド","最もタンパク質を含む果物はアボカドです。平均して、中型のアボカドには約4グラムのタンパク質が含まれています。\nこれは多くのように聞こえないかもしれませんが、他の果物と比較して比較的高いです。たとえば、中型のバナナには、約1グラムのタンパク質しか含まれていません。","オレンジ","アボカド","りんご","ココナッツ"  ],
  [19728,"Pluviomoterは何を測定しますか",8,"降雨","プルビオメーター（雨量計とも呼ばれます）は、特定の期間に特定の領域に落ちる降水量（雨、雪、みぞれ、またはあられ）の量を測定するために使用される機器です。\nこのデバイスは、降水量を収集するシリンダーと、収集された水の深さを測定するスケールで構成されています。","湿度","降雨","プレッシャー","塩分"  ],
  [19729,"エリザベス朝のイングランドではどのゲームが違法でしたか",8,"ボウル","ボウリングは、イギリスのエリザベス朝時代に禁止されました。ゲームはギャンブルの一形態と見なされました。\n禁止にもかかわらず、ゲームは秘密裏にプレイされ続けました。最終的には、10ピンボウリングの現代ゲームに進化しました。","チェス","ボウル","トゥームレイダー","ブラックジャック"  ],
  [19730,"どの国籍が奇妙なものでしたか",8,"韓国語","韓国人であるオッドジョブは、ジェームズボンド映画「ゴールドフィンガー」の架空のキャラクターでした。彼は主な悪役の子分として描かれました。\nキャラクターは、ハワイで生まれ、日本の降下であった俳優のハロルド・サカタによって演じられました。","中国語","エジプト人","韓国語","インド"  ],
  [19731,"キングとは何ですか",8,"ロシアのむち打ちの鞭","Knoutは、ロシアの体罰のツールとして歴史的に使用されていた鞭または惨劇の一種です。\nそれはしばしば政治囚、犯罪者、奴隷を罰する手段として使用され、その残忍で痛みを伴う効果で有名でした。場合によっては、Knoutからの1回の打撃は致命的かもしれません。\nその使用は1845年にロシアで廃止されました。","中国のむち打ちの鞭","ロシアのむち打ちの鞭","カナダのむち打ちの鞭","日本の食いツール"  ],
  [19732,"どの言語が最も多くの言葉を持っています",8,"英語","英語は、あらゆる言語の最大の語彙の1つを持っているとしばしば引用されており、推定は約170,000から250,000を超えるユニークな単語の範囲です。\nこれは、言語の広大な歴史、他の言語からの言葉の組み込み、科学と商業での広範な使用などの要因の組み合わせによるものです。","英語","アラビア語","ポルトガル語","中国語"  ],
  [19733,"どのフィルムスターがサーカスのアクロバットでした",8,"バートランカスター","以前はサーカスのアクロバットだった有名な映画スターは、バートランカスターです。彼が成功した俳優になる前、ランカスターは1930年代にサーカスで空中芸術家として働いていました。\n彼は舞台名「The Great O'Connor」で演奏し、彼のアクロバティックなスキルと運動能力で知られていました。","バートランカスター","エディ・マーフィー","ジェームズ・アーサー","ジャッキーチェン"  ],
  [19734,"コンマバチルスはどのような病気を引き起こします",8,"コレラ","コレラヴィブリオとしても知られるコンマバチルスは、感染性コレラを引き起こす細菌です。\nコレラは通常、汚染された水や食物に広がり、重度の下痢や脱水を引き起こす可能性があります。","糖尿病","梅毒","コレラ","赤痢"  ],
  [19735,"どの国がベネチアンブラインドを発明しました",8,"アメリカ","現代のベネチアンブラインドは、18世紀後半に米国で発明されました。\nしかし、水平方向のスラットを使用して光と換気を制御するという考えは古代にさかのぼり、歴史を通じて同様のデバイスが使用されています。","アメリカ","中国","日本","ロシア"  ],
  [19736,"Quadriga Romanとは何ですか",8,"ローマ4馬の戦車","Quadrigaは、古代ローマでの勝利や公開儀式でよく使用される4頭の馬によって描かれたローマの戦車です。\nタイタスのアーチの頂上で、ローマの神の木星は、4頭の馬に引っ張られた戦車を運転している描写されています。","ローマ4馬の戦車","中国の4馬の戦車","ローマ4キャメル戦車","日本の4馬の戦車"  ],
  [19737,"ブリックフィールダーとは何ですか",8,"熱い乾燥した風","ブリックフィールダーは、特に夏の間、オーストラリアの内部地域を吹き飛ばす熱く、乾燥した、ほこりっぽい風を説明するために使用されます。\nこれらの風は、熱疲労、脱水、その他の健康上の問題を引き起こす可能性があるため、非常に不快になる可能性があります。","東風","寒い風","湿った貿易風","熱い乾燥した風"  ],
  [19738,"Pupikは、どの言語で腹ボタンを意味します",8,"ヘブライ語","Pupikは、イスラエルの公用語であるヘブライ語の腹ボタンを意味します。幼い子供の愛情の用語としてよく使用されます。\nユダヤ人の民間伝承では、腹のボタンは魂が体に入る場所であると考えられています。","フランス語","中国語","ヘブライ語","英語"  ],
  [19739,"ボーシュの主な成分は何ですか",8,"ビートルート","ボルシュトの主な成分はビートルートです。ボルシュトは、通常、他の野菜や肉とともにビートルートを含む伝統的な東ヨーロッパのスープです（ただし、皿にはビーガンのバリエーションもあります）。\nロシア、ウクライナ、ポーランド、リトアニアなど、多くの国で人気があります。","野菜","ビートルート","牛肉","チーズ"  ],
  [19740,"ドリト​​ル博士のオウム博士の名前は何でしたか",8,"ポリネシア","ドリト​​ル博士のオウムの名前はポリネシアです。ポリネシアは、1920年に最初に出版されたヒュー・ロフティングの本「The Story of Doctor Dolittle」の主要なキャラクターです。\nポリネシアは非常に知的でおしゃべりなオウムであり、ドリトル博士の冒険で最も近い仲間の一人になります。","ポリネシア","ジャック","ケリー","安楽死"  ],
  [19741,"ウィリアムに息子を伝える（アップルヘッドボーイ）の名前は何でしたか",8,"ウォルター","有名な伝説のウィリアム・テルの息子の名前はウォルター・テルです。\nウィリアム・テルは、伝説的なスイスのフォークヒーローであり、クロスボウで息子の頭からリンゴを撃って、彼が危険な偉業を強いた専制的なオーストリアの知事との射撃を証明します。\nウィリアム・テルは、スイスの愛国心と専制に対する抵抗の象徴になっています。","ウォルター","ニック","マイク","ジョセフ"  ],
  [19742,"ライカは、何をするか初めての犬でした",8,"宇宙に入ります","ライカは地球を周回した最初の動物でした。彼女はモスクワの街の野良犬であり、1957年11月3日に宇宙に打ち上げられたソビエト宇宙船の宇宙船スプートニク2の居住者に選ばれました。\nミッションの目的は、宇宙飛行の効果を生物に対する効果をテストすることでした。残念ながら、ライカは宇宙船の熱制御システムの誤動作によって引き起こされる過熱のために、打ち上げから数時間以内に死亡しました。","車を運転する","ローグをキャプチャします","宇宙に入ります","人間を噛む"  ],
  [19743,"マルカをどこで使うことができますか",8,"フィンランド","マルカは2002年にユーロを採用する前のフィンランドの通貨でした。\nマルカは、1860年から2002年にユーロに置き換えられるまで、フィンランドで1世紀以上にわたって使用されていました。","フィンランド","オランダ","オーストラリア","スペイン"  ],
  [19744,"ビック、喉、半分の交換、パンチングホールをリンクするもの",8,"彼らはアンビルの一部です","ビック、喉、半分の交換、パンチングホールはすべて、鍛冶屋のアンビルの一部です。\nアンビルは、鍛造プロセスを通じて金属を形作り、形成するための重要なツールです。","彼らはアンビルの一部です","彼らは織機のために","爪を駆動するために使用されます","それらは研磨部です"  ],
  [19745,"ファガスはどのタイプの木のラテン名です",8,"ブナ","ファガスは、一般的にビーチの木として知られている落葉樹の属です。\nビーチの木は、ヨーロッパ、アジア、北米原産の大きくて長寿命の木です。\n彼らはしばしば魅力的な葉のために観賞用の木として栽培され、秋には美しい銅色に変わります。\n硬くて耐久性のある木材は、家具、床、ベニアに使用されます。","ブナ","オレンジ","りんご","レモン"  ],
  [19746,"植物にクロロシスがある場合、その葉は何色に変わりますか？",8,"黄色","クロロシスは、植物組織でクロロフィルの産生が減少し、葉の黄変をもたらす状態です。\nこれは、土壌中の鉄やマグネシウムなどの栄養素の不足によってしばしば引き起こされます。","茶色","黄色","緑","黒"  ],
  [19747,"フランス人はビスと言います - 英語はどんな言葉を使っていますか？",8,"アンコール","フランス語の「bis」は、アンコールのパフォーマンスまたは繰り返しを示すために使用されます。英語では、同等の単語は「アンコール」です。これは、ミュージカルまたは演劇作品の繰り返しパフォーマンスをリクエストするためによく使用されます。\n「アンコール」という用語は、「再び」または「それ以上」を意味するフランス語から来ています。","アンコール","欺core","会う","いらっしゃいませ"  ],
  [19748,"Karakul、Texel、Romney Marshタイプのもの",8,"羊","Karakul、Texel、およびRomney Marshはすべて羊の品種です。","牛","猫","羊","ヤギ"  ],
  [19749,"ビルトンとは何ですか",8,"乾燥肉","ビルトンは、特にナミビア、南アフリカ、ジンバブエで南アフリカで生まれた乾燥した硬化肉の一種です。\n通常、ダチョウ、クドゥ、さらには魚など、牛肉、狩猟肉、または他の種類の肉から作られています。","乾燥肉","沸騰した肉","揚げ肉","腐敗した肉"  ],
  [19750," Scomber Scombrusとはどんな種類の魚です",8,"サバ","Scomber Scombrusは、地中海、黒海、北大西洋北部の温帯水に見られるサバの種です。\n 彼らは、速い水泳のために作られた合理化された体で知られており、最大長さ約18〜24インチ（45〜60 cm）に成長し、体重は3〜4ポンド（1〜2 kg）までの重さを量ることができます。","猫","サバ","うなぎ","サメ"  ],
  [19751,"レンガ、フォンティーナ、ポートサルート、クォーゲルタイプのものは何ですか",8," チーズ","ブリック、フォンティーナ、ポートサルート、およびバージェルは、それぞれ独自の味、テクスチャー、料理の使用を備えたチーズの種類であり、さまざまな料理においしいフレーバーとテクスチャーを追加できます。\nチーズは、羊、ヤギ、バッファロー、トナカイ、ラクダ、ヤクなど、牛や他の哺乳類の牛乳から主に作られた栄養価の高い食べ物です。","フルーツ","Youghurt"," チーズ","食べ物"  ],
  [19752,"アリスのような町を書いた人",8,"ネビル・シュート","「アリスのような町」は、魅力的なキャラクター、愛、回復力、生存のテーマで知られる英国のオーストラリア人の作家であるネビル・シュートによって書かれた小説です。それは、マラヤでの第二次世界大戦中に捕虜になり、戦後の彼女の人生を再建するための彼女の旅である若いイギリス人のジャン・パジェットの物語を語っています。","オスカーワイルド","ネビル・シュート","シェークスピア","エディソン"  ],
  [19753,"どの地域でカブが発生しましたか",8,"アジア","カブは、古代ペルシャ（現代のイラン）または東地中海地域で生まれたと考えられており、そこでは何千年も栽培されています。\n今日、カブは世界中の多くの国で栽培されており、さまざまな料理で人気のある野菜です。","ヨーロッパ","アフリカ","アジア","アメリカ"  ],
  [19754,"ロシアの作曲家、チャイコフスキーはどの病気で亡くなりましたか？",8,"コレラ","P.I.チャイコフスキーは、1893年11月6日、53歳でコレラで亡くなりました。ロシアの聖ペテルブルクで「パテティーク」としても知られるシンフォニー第6号の初演を実施してからわずか数日後","糖尿病","コレラ","赤痢","頭痛"  ],
  [19755,"2001年の映画「Mulholland Drive」を監督したのは誰ですか？",8,"デビッド・リンチ","「Mulholland Drive」は、2001年にリリースされたNeo-Noirミステリー映画で、非線形の物語とシュールな要素で知られています。\nそれは、彼のユニークでしばしば謎めいた映画の映画製作で知られているデイビッド・リンチによって監督されました。","クエンティン・タランティーノ","デビッド・リンチ","クリストファー・ノーラン","デビッドフィンチャー"  ],
  [19756,"どのラットの種が水なしで最も長く生きることができますか",8,"カンガルー","カンガルーラットは、北米の砂漠で見られるげっ歯類であり、生理学的および行動的メカニズムを通じて水を節約することに非常に適応しているため、飲料水なしで生き残る能力で知られています","屋根","木材","カンガルー","ポリネシアン"  ],
  [19757,"キャプテンハンソンクロケットグレゴリーは、1847年に何が空いているかを作成しました",8,"ドーナツの穴","キャプテンハンソンクロケットグレゴリーは、ドーナツの中央に穴を開けた最初の人であるとしばしば信じられています。","ドーナツの穴","ドーナツの色","チーズの穴","ドーナツ"  ],
  [19758,"カカとは、言語のオウムを意味します",8,"マオリ","「カカ」は一般に、ニュージーランドのマオリ人が話す先住民族のポリネシア語であるマオリ語の「オウム」を指します。\nこの言語には、独自の発音、文の構造、単語の使用法を備えた豊富な語彙と文法があります。","ラテン","中国語","マオリ","インド"  ],
  [19759," Kindleは、若い動物のグループの名前です",8,"うさぎ","「Kindle」とは、若いウサギのグループを指すために使用される用語であり、その具体的には、同じ母親に生まれ、巣や巣穴で一緒にいる赤ちゃんウサギのグループを示しています。"," 子犬","子猫","うさぎ","ひよこ"  ],
  [19760,"イグナティウス・ロヨラは、どの組織を設立しました",8,"イエズス会","イグナティウス・ロヨラはイエズス会を設立しました。イエズス会は、1540年に設立されたカトリック教会内の宗教秩序です。彼らは、教育、社会正義、宣教活動、知的追求へのコミットメントで知られています。","ビンセンティアン","イグナティウス","イエズス会","ユニセフ"  ],
  [19761,"16世紀のイタリア人が王子を書いた",8,"マキャベリ","イタリアのルネサンスの作家であり政治家であるニコロ・マキャヴェリは、1532年に最初に出版された政治と権力に関する論文「王子」を書き、マキャベリで最も有名で影響力のある作品の1つです","ミシェル","マキャベリ","グレゴール","シルバラード"  ],
  [19762,"川の川の曲がりくねった曲がりくねった曲がりくねった川からの名前は？",8,"七面鳥","地理で使用されている「蛇行曲がり」という用語は、川の曲がり角または曲線を表すために使用されています。これは、現代のトルコの蛇行川に由来する「蛇行」という言葉に由来しています。","七面鳥","イラク","エジプト","ナイアガラ"  ],
  [19763,"アラビアの夜に物語を語る人",8,"シェラザード","「アラビアの夜」の物語は、シェヘラザードによって語られています。\nScheherazadeは賢くて機知に富んだストーリーテラーであり、毎日新しい妻と結婚し、翌朝彼女を処刑する練習をしていた夫のShahryarに魅惑的な物語を語ることで自分の命を救います。","ジェームズ・ハグル","シェラザード","シェークスピア","アラビアンキング"  ],
  [19764,"アルフレッド・ジングルがディケンズの小説に登場します",8,"ピックウィックの論文","アルフレッド・ジングルは、チャールズ・ディケンズの小説「The Pickwick Papers」に登場します。これは「Pickwick Clubの死後の論文」とも呼ばれます。\nアルフレッド・ジングルは、彼の不安定な行動で知られているカラフルで風変わりなキャラクターであり、ユーモラスな不幸な冒険に入ることを好むことで知られています。","荒涼館","ピックウィックの論文","ピックウィック地獄","オリバーツイスト"  ],
  [19765,"VaselinaとBrillantinoは、どの映画の代替名前でした",8,"グリース","「Vaselina」と「Brillantino」は、映画「グリース」の代替名です。\n「グリース」は、1978年にリリースされた人気のあるミュージカルロマンチックコメディ映画です。RandalKleiserが監督しました。\n それは、愛、友情、10代の反乱の複雑さをナビゲートする高校生のグループの物語です。","グリース","夏の夜","献身的","ヘアスプレー"  ],
  [19766,"チャップリンはゴールドラッシュでブーツを食べました - それは何でできていましたか",8,"甘草","1925年のサイレントコメディ映画「The Gold Rush」には、チャーリーチャップリンが主演し、主演した有名なシーンがあり、チャップリンのキャラクターが映画に登場するように実際に革で作られていないブーツを食べるのではなく、甘草","甘草","アニス","ヒソップ","ウイキョウ"  ],
  [19767,"フィービー・アン・モージーは誰としても知られています",8,"アニー・オークリー","「アニー・オークリー」として知られるフィービー・アン・モージーは、19世紀後半に彼女の射撃スキルとパフォーマンスで名声を得たアメリカのシャープシューター兼芸能人でした。","アニー・オークリー","キー・ルーク","ブラッド・ジョンソン","ホーキンス"  ],
  [19768,"ギリシャ語のアルファベットの第10文字は何ですか",8,"カッパ","カッパはギリシャ語のアルファベットの第10文字であり、大文字のκ、小文字ではκとして書かれています。\nカッパの文字はギリシャ文化に長い歴史があり、何世紀にもわたってさまざまな方法で使用されてきました。\n 古代ギリシャ語では、20番のシンボルとして、そして中世に使用されました","アルファ","カッパ","オメガ","プーマ"  ],
  [19769," あなたがミソカプニックだったら、あなたは何が嫌いですか",8,"タバコの煙","Misocapnic（形容詞）は、あなたが「Misocapnic」であるという激しい嫌悪感を感じる人への言及です。\n それは、あなたがタバコの煙や絶古の煙に対する憎しみや強い嫌悪感を持っていることを意味します。\n「Misocapnic」という用語は、ギリシャ語の言葉「Misos」、つまり憎しみを意味し、「Kapnos」を意味します。","コカインスナッフ","タバコの煙","タバコ","薬物"  ],
  [19770,"1912年に乙女の航海に沈んだことで有名な当時の最大の旅客船の名前は何でしたか？",8,"タイタニック","タイタニックは、1912年にアイルランドのベルファストに建設された英国の旅客ライナーでした。\n これは当時の最大の船であり、長さ880フィート以上で、体重は46,000トン以上でした。\n乙女の航海で、タイタニックは氷山を襲い、1912年4月15日の早朝に沈み、1,500人以上の死亡をもたらしました。","女王メアリー","RMSルシタニア","タイタニック","ブリタンニック"  ],
  [19771,"マップ上のアイソニフは、何が平等な場所に結合します",8,"平均的なクラウドカバー","「アイソンフ」という用語は、ギリシャ語の単語「ISO」から派生し、等しいことを意味し、「nephos」を意味します。したがって、地図上のアイソニフは均等な曇りまたは雲の覆いの場所に結合します。","平均的なクラウドカバー","平均的な土地質量","平均人口","平均距離"  ],
  [19772,"ウォルター・スコットirの小説「イヴァンホー」で、「イヴァンホーの妻」は誰ですか？",8,"Rowena","小説では、イヴァンホーの妻はレディ・ロウェナです。\nレディー・ロウェナは、美しく高貴なサクソン人の女性として描かれている中心人物です。\n彼女はセドリック・ザ・サクソンの病棟であり、彼は物語の重要なキャラクターであり、彼女の人々に対する揺るぎない忠誠心で知られています。","デビ","Rowena","リジー","ダイアン"  ],
  [19773,"四旬節のリリーはより一般的な名前を持っていますか？",8,"水仙","「Lent Lily」という用語は、キリスト教の暦の断食と悔い改めの40日間の期間であるキリスト教の季節と一致する咲く季節のために、水仙に与えられた伝統的な名前です。","ペーパーホワイト","水仙","水仙","ヒヤシンス"  ],
  [19774,"あなたがコリフェだったらどうでしょうか",8,"バレエダンサー","バレエでは、コリフェはソリストまたは校長であり、パフォーマンスで顕著な役割を果たし、アンサンブルをリードしたり、挑戦的な振り付けを行ったりします。","バレエダンサー","レスラー","サッカー選手","俳優"  ],
  [19775,"その最後の言葉は - 「クリトー私はアスクレピウスにコックを借りている」",8,"ソクラテス","「クリトーはアスクレピウスにコックを借りている」という最後の言葉は、古代ギリシャの哲学者ソクラテスによって、ソクラテスの質問と倫理と認識論の分野への貢献で知られる古典的なギリシャの哲学者によって語られたと伝えられています。","ソクラテス","プラトン","カール・マルクス","アリストテレス"  ],
  [19776,"ドイツ語の「Panzer」という言葉は文字通り何を意味しますか",8,"鎧","ドイツ語の「Panzer」という言葉は、文字通り英語の「鎧」または「タンク」に翻訳されています。\n「パンツァー」という用語は、紛争中の装甲車両の効果的な使用で知られていたため、第二次世界大戦中のドイツ軍に一般的に関連しています。","食べ物","人生","鎧","車"  ],
  [19777,"フランス最長の川は何ですか",8,"ロワール","フランスで最も長い川はロワール川（フランス語：ラ・ロワール）です。\n長さは約1,012キロメートル（629マイル）で、フランス中部および西部を流れています。\nロワール川は、その美しさ、歴史的なシャトー、そしてフランスの歴史と文化における重要な役割で知られています。","ライン","ガロンヌ","ロワール","セーヌ"  ],
  [19778,"ミュンヘンビールフェスティバルが開催される月",8,"10月","ミュンヘンビールフェスティバルは通常、9月に開催されます。\n オクトーバーフェストとして一般的に知られています。\n ドイツのミュンヘンで開催される毎年恒例のビールフェスティバルであり、世界最大のビール祭の1つです。通常、9月下旬に始まり、約16〜18日間続きます。","1月","10月","4月","12月"  ],
  [19779,"北欧の神トールのハンマーの名前は何でしたか",8,"Mjolnir","Mjölnirは、北欧神話のThorのハンマーの名前です。 Mjölnirは最も象徴的な武器の1つであり、北欧神話の雷の神であるトールと密接に関連しています。\nMjölnirは、ドワーフス・ブロックとシンドリによってトールへの贈り物として作成されました。\nMjölnirは、Thorの強さと保護の顕著なシンボルです。","ヤカ","Mjolnir","シールド","アガモット"  ],
  [19780,"バプテストのヨハネの処刑を命じた人",8,"ヘロデ王","バプテスマのヨハネは、ガリラヤの支配者であったヘロデ・アンチパス勲章によって処刑されました。\n キリスト教の伝統によると、彼はイエス・キリストの人生で重要な役割を果たした預言者であり説教者でした。洗礼者は、悔い改めに関する彼の教えとヘロデ・アンティパスに対する彼の批判、特に彼のヘロデと彼のヘロディアとの結婚で知られていました。兄弟の妻。","アハブ王","デビッド","ヘロデ王","nebuchadnezzar"  ],
  [19781,"ウォルトディズニーの最初の漫画のキャラクターは何でしたか",8,"ウサギのオズワルド","オズワルドラッキーラビットは、ウォルトディズニーの最初の成功した漫画のキャラクターでした。オズワルドは、ディズニーブラザーズスタジオがプロデュースした一連のサイレント映画に出演したいたずらで冒険的なウサギで、後にウォルトディズニープロダクションになりました。\n1928年、ディズニーは、ディストリビューターのユニバーサルピクチャーズとの契約上の紛争により、ラッキーウサギのオズワルドの権利を失いました。","ディック・ビール","ウサギのオズワルド","ピント","メルブラン"  ],
  [19782,"1928年に発見されたが、1940年に導入された薬剤",8,"ペニシリン","ペニシリンは1928年に発見されましたが、1940年まで導入されませんでした。\n 細菌感染症の治療に使用される抗生物質のグループです。\nスコットランドの生物学者であり薬理学者のアレクサンダー・フレミングによって発見されました。彼は、ペニシリウム・ノトタムと呼ばれるカビが広範囲の細菌を殺す物質を生成することを観察しました。","ペニシリン","シプロ","アモキシシリン","ワクチン"  ],
  [19783,"ギリシャの勝利の女神は誰ですか？",8,"ナイキ\n"," ナイキは、勝利と勝利を擬人化するギリシャ神話の女神です。\n彼女はしばしば翼のある女神として描かれ、迅速で決定的な勝利を象徴しています。\n「ナイキ」という言葉は、現代ではアスレチックアパレルと靴のブランド名として使用されており、古代ギリシャの女神に関連する勝利の概念からインスピレーションを引き出しています。","アルテミス","ナイキ\n","ヘラ","アテナ"  ],
  [19784,"アラジンの父親は誰ですか",8,"テーラーのムスタファ","アラジンの父親はムスタファと名付けられています。\n「アラビアンナイト」として知られる中東の民話のコレクションに登場するアラジンのオリジナルストーリーで。\n ムスタファは、物語の早い段階で死ぬ貧しいテーラーであり、アラジンを孤児として残しています。\nアラジンは、彼に希望を与え、その力を使って彼の財産を変え、バドロールバドゥール王女の手を獲得する魔法のランプを発見します","友達のムスタファ","テーラーのムスタファ","クックのムスタファ","歌手ムスタファ"  ],
  [19785,"アメリカの州は何がアナグマ国家です",8,"ウィスコンシン","一般に「バジャー国家」と呼ばれるアメリカ国家はウィスコンシンです。\n ウィスコンシンは、米国の中西部地域にあり、その豊かな歴史、多様な文化、自然の美しさで知られています。\nこの名前は、状態フラグとシールのシンボルとしてなど、さまざまなコンテキストで使用されています。","ジョージア","ワシントン","ウィスコンシン","リスボン"  ],
  [19786,"ロシアのベアマスコット1980オリンピックの名前は何でしたか",8,"いたずら","1980年のオリンピックのロシアのベアマスコットの名前は「ミシャ。\n「ミシャはソビエトの芸術家ビクター・チジコフによって作成され、ソビエトの人々の友好的で親切な性質を表すためにマスコットとして選ばれました。","いたずら","ロシアのクマ","サム","フワ"  ],
  [19787," なぜフレッド・ロルツは1904年のオリンピックマラソンを失格にしたのですか",8,"リフトの通過車をひっかきました","フレッド・ロルツは、1904年のオリンピックマラソンから不正行為の資格を失いました。\nアメリカの長距離ランナーであるフレッド・ロルツは、当初、約24.85マイルの距離をカバーするマラソンレースの勝者であると宣言されました。\n後に、ロルツは疲労とけいれんのために、レースの約11マイルで車に乗ることでだまされたことが発見されました。","リフトの通過車をひっかきました","彼は麻薬を服用していました","彼は病気でした","彼は準備ができていませんでした"  ],
  [19788,"中国では、花嫁は伝統的にどの色を着ていますか",8,"赤","中国では、花嫁は伝統的に赤を着ています。赤は中国の文化における縁起の良い色と見なされており、運、幸福、繁栄に関連しています。\n 結婚式の日に赤を着ると、夫婦の結婚に幸運と祝福がもたらされると考えられています。","赤","白","緑","黒"  ],
  [19789,"召集は、鳥のグループです",8,"孔雀","召集は、孔雀のグループを指すために使用される用語です。\n彼らは南アジア原産の大きくてカラフルな鳥であり、独特で虹色の羽毛で知られています。\nピーフォウルや孔雀のグループが集まると、それはしばしば「召集」または「プライド」と呼ばれます。","ダチョウ","孔雀","ハチドリ","ペンギン"  ],
  [19790,"ボヘアは何の一種です",8,"お茶","ボヘアはお茶の一種です。\nそれは、松の木の火の上に茶葉を乾燥させることによって達成される独特のスモーキーな風味で知られている伝統的な中国茶です。Bohea茶は中国の福建山脈から来ており、最も古いものの1つと考えられています。有名な種類の紅茶","ワイン","家","フルーツ","お茶"  ],
  [19791,"抗生物質は最初に使用されましたか？",8,"イギリス","抗生物質は最初に英国で使用されていました。ンテビティクスは、細菌感染症の治療に使用される薬物のクラスです。\n彼らは、細菌を殺す（細菌性）またはその成長を阻害する（細菌性）のいずれかで働きます。\n 抗生物質の発見と開発は、スコットランドの生物学者で薬理学者のアレクサンダー・フレミングirに功績があり、1928年にロンドンのセントメアリー病院で働いている間にペニシリンの抗生物質特性を発見しました。","イギリス","中国","日本","アメリカ"  ],
  [19792,"ゴシマは、どのゲームの元の名前でした",8,"テトリス","「ゴシマ」は、「テトリス」として知られる人気のビデオゲームの元の名前でした。\nTetrisは、1984年にロシアのゲームデザイナーAlexey Pajitnovによって作成された人気のタイルで一致するビデオゲームです。\nこのゲームでは、さまざまな形状または「テトロミノ」を所定の位置に移動して完全なラインを形成し、それが消えてプレイヤーポイントを獲得します。\nゲームはインスタントクラシックになり、ホームコンソール、モバイルデバイス、パーソナルコンピューターなど、長年にわたって多数のプラットフォームでリリースされてきました。","野球","テトリス","バレーボール","フットボール"  ],
  [19793,"どの国が最初のオレンジを育てました",8,"中国","オレンジは、東南アジア、特に中国で生まれたと考えられています。\nオレンジはまた、トレーダーや旅行者によって中東、北アフリカ、ヨーロッパにも持ち込まれ、最終的には貿易と探査を通じて世界の他の地域に広がりました。\nそれらは、爽やかな味、高いビタミンC含有量、および料理用途での汎用性で知られる広く消費された果物です。","中国","ロシア","スペイン","イタリア"  ],
  [19794,"人気のテレビ番組の友達のロスの猿の名前は何でしたか？",8,"マルセル","人気のテレビ番組の友人のロスの猿の名前は「マルセル」でした。\nマルセルは、デビッド・シュウィマーが演じた主人公の一人であるロス・ゲラーがカプチンの猿でした。\nストーリーラインでは、ロスは研究施設からマルセルを採用し、友人の記憶に残る部分になるペットとして彼を育て、キャラクターは視聴者の間でファンのお気に入りになりました。","薔薇","マルセル","パーシー","ジャン"  ],
  [19795,"馬の真鍮 - ドレイホルスの馬はもともとどのような目的のためでした",8,"悪を追い払う","馬の真鍮はもともと、特に悪霊から馬を守るために、働く馬に関する迷信的な目的で使用されていました。\nまた、真鍮はしばしば明るく洗練され、馬のハーネスに見た目を高め、所有者の富や地位を誇示する方法として表示されることが多いため、装飾目的にも使用されました。","フォーチュンに電話してください","悪を追い払う","健康を維持するために","裕福になるために"  ],
  [19796,"有名な英国映画監督であり、サスペンスのマスターであるアルフレッド・ヒッチコックは、何を恐れていることを認めましたか？",8,"卵","アルフレッド・ヒッチコックは卵を恐れていることを認めました。ヒッチコックは、卵形またはアレクトロフォビアとして知られている卵の重度の恐怖症を持っていました。\n伝えられるところによれば、彼は卵の光景を抱くことができなかったと伝えられており、卵の単なる存在は彼を不安と不快感を感じるだろう。\n彼の映画でのこの卵の使用は、一部の人々によって彼の恐怖症の現れとして解釈されてきました。","身長","水","卵","車"  ],
  [19797,"不親切は鳥のグループです",8,"レイヴン","「不親切」とは、レイヴンのグループを説明するために使用される用語です。 Ravens（Corvus Corax）は、Corvidファミリーに属する大きな黒い鳥であり、カラス、カササギ、ジェイも含まれています。\n レイヴンは知性、適応性、複雑な発声で知られており、北米、ヨーロッパ、アジア、アフリカなど、世界のさまざまな地域で発見されています。","レイヴン","孔雀","七面鳥","鷹"  ],
  [19798,"解散計は何を測定しますか",8,"風速","発散計は、風の速度または速度を測定するために使用されるデバイスです。\n一般的に、気象、気象予測、および航空、農業、環境監視などの風速が重要な他のさまざまな用途で使用されます。\nアンメーターは通常、風にさらされると回転するいくつかのカップまたは刃で構成されています。","風速","風向き","降雨","湿度"  ],
  [19799,"タコの血の色は何色です",9,"青","タコの血液は通常、青色です。\nタコ血液の青い色は、タコの循環系の酸素輸送に使用されるヘモシアニンと呼ばれる銅含有分子の存在によるものです。\nタコが酸素レベルが低い環境にある場合、またはストレスがかかっている場合、ヘモシアニンの酸素化の減少により、血液が暗く、さらには黒に見える場合があります。","赤","青","グレン","黒"  ],
  [19800,"世界の旗の中で最も一般的なシンボルは何ですか",9,"星","世界の旗の最も一般的なシンボルは星です。\n星は多数の国旗に登場し、統一、ガイダンス、願望、希望などのさまざまな概念を表すためによく使用されます。\n 星は、フラグに異なるデザイン、アレンジメント、色を持つことができ、その意味は特定のフラグとその象徴性によって異なる場合があります。\n\n","太陽","星","月","目"  ],
  [19801,"どの国がアルファベット順に最後です",9,"ジンバブエ","英語のアルファベット順に、最後に表示される国はジンバブエです。ジンバブエは南アフリカにある内陸の国であり、南アフリカの南アフリカ、東と北東のモザンビーク、西と南西のボツワナ、北西にザンビアの4つの国に隣接しています。","イェール","アイルランド","ジンバブエ","ズンバ"  ],
  [19802,"ミネルバは何の女神です",9,"知恵","ミネルバは知恵のローマの女神です。\n彼女はしばしば知恵、知性、学習、戦略的思考に関連付けられています。\nギリシャ神話では、ミネルバは女神アテナと同等であり、アテナは同様の資質と属性も体現しています。\nミネルバ/アテナは処女の女神と見なされ、しばしばフクロウで描かれています。","知恵","富","健康","運"  ],
  [19803,"スミスボンボンズは、1840年以降、名前を変更しました",9,"スミスのミントインペリアル","1840年以降、スミスのボンボンは名前を「スミスのミントインペリアル」に変更しました。\n「スミスのボンボン」は、人気のある菓子のブランド、特に砂糖でコーティングされたお菓子であり、英国菓子会社のスミス・ケンドン＆Co。Ltdによって生産されました","ボンボン","スミスのミントインペリアル","茶色のボン","クランチ"  ],
  [19804," ジェネットはどのような動物ですか",9,"小さなスペインの馬","ジェネットは小さな馬の一種です。\n特に、飼育されていない女性の馬と呼ばれています。\n「ジェネット」という用語は、一般的にスペイン語またはイベリア起源の女性の馬を指すために使用されます。これは、通常、滑らかな歩行と穏やかな気質で知られています。ジェンネットは、より大きな馬の品種と比較してサイズが小さく、敏ility性、確実性、持久力で知られています。","小さなスペインの馬","中国の鶏","チワワ","イルカ"  ],
  [19805," あなたがcrapっていたら、あなたは何になりますか",9,"酔っ払い","誰かが「crapulous」と言われている場合、それは通常、飲み物、特にアルコールが過度にdulしたために、彼らが気分が悪い、または病気になっている、または気分が悪くなっていることを意味します。\n「crapulous」という用語は、ラテン語の「crapula」に由来しています。これは、過度の飲食を意味することを意味し、そのような過剰に起因する不快感や病気の状態を説明するために使用されます。","戦士","浮気","酔っ払い","悪"  ],
  [19806,"1985年に発見された難破船は、紀元前400年頃にさかのぼる世界で最も古い無傷の難破船であると考えられていますか？",9,"uburun","紀元前400年頃までさかのぼる、世界で最も古い無傷の難破船であると考えられているUluburun Shivwreck。\nトルコの海岸から沈んだとき、銅とブリキ、象牙、金、銀、ガラス、宝石の貨物を運んでいました。\n船の長さは約50フィートで、この期間中に存在していたことが以前に知られていなかった高度な造船技術を使用して建設されました。","タイタニック","Vasa","uburun"," メアリーローズ"  ],
  [19807,"ベビーカワウソの正しい名前は何ですか",9,"子犬","赤ちゃんカワウソの正しい名前は「子犬」です。\nカワウソは、マステリダエ科に属する半定量哺乳類であり、遊び心のある社会的行動で知られています。カワウソの子犬は通常、ごみで生まれ、母親が自分自身をかわすのに十分な年齢になるまで世話をされます。\n彼らはしばしば、両親が成長し、大人のカワウソに成長するときに、遊んだり、泳いだり、泳いだり、泳ぎ、重要なスキルを学んだりします。","Otterni","子猫","子犬","ひよこ"  ],
  [19808," 宝石ペリドットは何色です",9,"緑","宝石ペリドットは通常、鮮やかな緑色です。\nペリドットはさまざまな鉱物のかんらん石であり、その独特の緑色の色合いで知られています。\n ペリドットは8月の誕生石でもあり、一部の文化や信念における癒し、保護、繁栄などの特性に関連しています。","赤","緑","青","黄色"  ],
  [19809,"サンスクリット語は古い言語です - 言葉は何を意味しますか",9,"完成","「サンスクリット語」という言葉は、サンスクリット語の用語「完成」から派生しています。\nサンスクリット語は、インドの古典的な言語であり、世界で最も古い言語の1つと考えられています。\n それはインドヨーロッパの言語であり、豊かな言語的および文化的歴史を持っています。\n\\古代の言語であるにもかかわらず、それは文化的、歴史的、言語的意義のために、世界中の学者や愛好家によって依然として研究され、保存されています。\n\n\n\n\n\n","完成","心のように","抵抗","勤勉な"  ],
  [19810," 単一のNHLシーズンで得点されたほとんどのポイントの記録を保持しているのは誰ですか？",9,"ウェイン・グレツキー","「The Great One」として知られるWayne Gretzkyは、1985年から86年のシーズン中に215ポイントで1回のNHL（ナショナルホッケーリーグ）シーズンで得点した最も多くのポイントの記録を保持しています。\nGreetzkyは、彼のビジョン、パス、ゴールスコアリング能力など、彼の卓越したスキルで知られており、ほとんどのキャリア目標、アシスト、ポイントなど、NHLで多数の記録を保持しています。","ウェイン・グレツキー","ボビー・オー","マリオ・レミュー","ベネズエラ"  ],
  [19811,"Tabithaという名前はアラム語とはどういう意味ですか？",9,"ガゼル","アラム語では、Tabitha（またはTabita）は、「Gazelle」を意味します。\nタビサは聖書の起源を持つ名前で、聖書の新約聖書（使徒9：36-43）に登場し、彼女の善行と親切な行為で知られている慈善女性の名前です。","ライオン","ガゼル","蛇","女王"  ],
  [19812,"フェルディナンド・マゼランの指揮下で、地球を巡回し、太平洋で成功した航海を完了した最初の船はどれですか？",9,"ビクトリア","ビクトリアは、グローブを巡回し、フェルディナンド・マゼランの指揮下で太平洋で成功した航海を完了した最初の船でした。\nマゼランがフィリピンで殺された後、1522年にフアン・セバスチャン・エルカノの指揮下でスペインに戻った。\nビクトリアはスペインのキャラックであり、スパイス諸島への西側のルートを見つけるためのフェルディナンドマゼランの歴史的な航海の一部として、1519年にスペインのセビリアから出航した5隻の船の1つでした。\n他の船は、トリニダード、サンアントニオ、コンセプシオン、サンティアゴでした","ビクトリア","メイフラワー","サンタマリア","黄金の後ろ"  ],
  [19813,"スパムはどこでその名前を取得しましたか",9,"スパイスハム","「スパム」という名前は、実際には「スパイス」と「ハム」という言葉の組み合わせです。\n1937年にHormel Foods Corporationによって最初に導入された缶詰の肉製品です。\n「スパム」という名前の起源は、1970年のモンティ・パイソンのスケッチにも起因しています。このスケッチでは、レストランのバイキングのグループが「スパム、スパム、スパム、スパム、素敵なスパム！素晴らしいスパム！」のコーラスを歌います。それは他のすべての会話をownれさせます","スパムされたラム","斑点のあるラム","ハマ","スパイスハム"  ],
  [19814,"次のベルトカラーのどれが柔道で最も高いグレードです",9,"赤","柔道では、最高グレードまたはランクは赤いベルトで表されます。\n第10ダンとして知られています。ただし、このランクは通常、柔道の芸術に多大な貢献をした個人のために予約されていることに注意することが重要であり、通常のトレーニングとテストを通じて一般的に授与されるランクではありません。","オレンジ","赤","黄色","緑"  ],
  [19815,"ロッシーニカクテルにはどのフルーツが含まれていますか",9,"いちご","ロッシーニカクテルには、通常、主要な果物の成分として新鮮なイチゴが含まれています。\nカクテルは、イタリアの作曲家であるジオチーノ・ロッシーニにちなんで名付けられました。彼は、「セビリアの理髪師」や「ウィリアム・テル」など、彼のオペラで最もよく知られています。\nロッシーニカクテルはベリーニに似ていますが、イチゴをベリーニで使用したピーチピューレを置き換えます。","マンゴー","パイナップル","いちご","桃"  ],
  [19816,"もし私がエノロジストだったら、私は何を勉強しますか？",9,"ワイン","あなたがエノロジストだったら、あなたはワインの科学と生産を研究しているでしょう。\nOenologyはワインとワイン造りの研究であり、化学、生物学、微生物学、培養などのさまざまな分野を網羅しています。\nエノロジーの起源は、高度なワイン造りのテクニックで知られているギリシャ人やローマ人などの古代文明にまでさかのぼることができます。","雲","ワイン","爬虫類","山"  ],
  [19817,"「aoteroroa」という名前はどの言語ですか？",9,"ニュージーランド","マオリ神話によると、「アオテアロア」という名前はニュージーランド北島に与えられました。マオリの名前「aotearoa」は、マオリ語の2つの単語に由来しています。「cloud」または「daylight」を意味し、「白」または「明るい」を意味する「お茶」を意味します。\n「roa」という言葉は、マオリで「長い」を意味します。結合すると、「aotearoa」という言葉は「長い白い雲」または「長い白い雲の土地」を意味します。\n今日、「aotearoa」は一般にニュージーランドの詩的な名前として使用されており、この国の公式マオリ名でもあります。","インドネシア","タスマニア","ニュージーランド","オーストラリア"  ],
  [19818,"どの単語が発酵ミルクドリンクを説明しています",9,"ケフィア","発酵ミルクドリンクを説明する言葉は「ケフィア」です。\nKefirは、細菌と酵母の組み合わせであるKefir穀物と牛乳を発酵させることによって作られた培養乳製品です。\nケフィアは、中央アジアのコーカサス山脈から生まれ、何世紀にもわたって伝統的な健康飲み物として消費されてきました。","ケフィア","コンブチャ","ボヘア","ピラフ"  ],
  [19819,"多胸内人は何を信じていますか",9,"多くの神","多神教の人は、複数の神や神の存在を信じています。政治主義的な信念は、古代ギリシャ語、ローマ、エジプト、北欧神話を含む世界中の多くの文化や宗教に見られます。\n多神教の宗教では、それぞれの神または女神は、愛、戦争、肥沃度、自然界など、人生の特定の側面にしばしば関連付けられています。\n多神教は一神教とは異なります。これは、単一の神または神への信念であり、無神論は神や神々への信念の欠如です。","多くの神","一つの神","ギリシャの神","神はありません"  ],
  [19820,"PoguesはPogue Mahoneから名前を取りました。",9,"私のお尻にキスします","Poguesは、「Kiss My Ass」のアイルランドのゲール語である「Pogue Mahone」という用語から名前を取りました。\nバンドのメンバーは、アイルランドのアイデンティティと反抗的な精神を主張し、パンクロックエネルギーを注入しながら伝統的なアイルランド音楽に彼らのルーツを受け入れる方法としてこの名前を選びました。\n伝統的なアイルランドのフォークメロディーとパンクロックインストゥルメンテーションと歌詞を融合したPoguesの音楽は、1980年代と1990年代に人気になりました。","私の心を取りなさい","私のお尻にキスします","私たちはあなたと一緒です","手遅れではありません"  ],
  [19821,"ヘビの年の後に来るもの - 中国のカレンダー",9,"馬","ヘビの年の後、中国の干支周期の馬の年が来ます。\n中国のカレンダーでは、星座の標識の順序は12年のサイクルに続き、毎年は別の動物で表されます。\n中国の黄道帯の動物は、ネズミ、牛、虎、ウサギ、ドラゴン、ヘビ、馬、羊、猿、雄鶏、犬、豚です。\n馬の年は、サイクルの7番目の動物の兆候であり、エネルギー、独立性、競争力などの品質に関連しています。","鳥","ロバ","馬","猿"  ],
  [19822,"世界中の温室効果ガス排出量の最大のソースは何ですか？",9,"電気と熱の生産","電力と熱の生産は、世界中の温室効果ガス排出量の最大の供給源であり、2018年の世界的な排出量の約42％を占めています。","交通機関","電気と熱の生産","産業プロセス","農林"  ],
  [19823,"バナナ作物に影響を与え、真菌によって引き起こされる病気の名前は何ですか？",9,"パナマ病","フザリウムウィルトとしても知られるパナマ病は、バナナ作物に影響を与える土壌媒介の真菌によって引き起こされる病気です。\n真菌はバナナ植物の血管系に感染し、植物がしおれて最終的に死にます。\nバナナは東南アジア原産ですが、現在は多くの熱帯および亜熱帯地域で栽培されています。","ブラックシガトカ","パナマ病","黄色のシガトカ","フザリウムウィルト"  ],
  [19824,"世界最大のげっ歯類は何ですか",9,"カピバラ","世界最大のげっ歯類は、南アメリカ原産のカピバラ（Hydrochoerus hydrochaeris）です","ハムスター","ねずみ","ビーバー","カピバラ"  ],
  [19825,"どの冬のゲームがRoaringゲームとして知られていますか",9,"カーリング","「Roaring Game」として知られる冬のゲームはカーリングです。\n名前は、氷を横切る石の音から来ています。\nカーリングは16世紀にスコットランドで生まれました。\nこのゲームには、それぞれ4人のプレーヤーの2つのチームが関与しており、氷のシートを横切ってターゲットエリアに向かって石を絞ります。 。","カーリング","レース","柔道","ダイビング"  ],
  [19826,"1894年にパリからルーエンまで何が起こったのかを最初に知られています",9,"組織化されたモーターレース","最初の組織化されたモーターレースは、1894年にパリからルーアンまで、約80マイル（約128キロメートル）の距離にありました。\n このレースは、フランスの新聞Le Petit Journalによって開催され、蒸気、ガソリン、または電気のいずれかを搭載した車両に開放されていました。レースは、ジュレス・アルバート・デ・ディオン伯爵によって建設された蒸気駆動の車両で勝ちました。平均速度は時速19.9マイル（時速約32キロメートル）です。レースは自動車産業の始まりをマークし、開発につながりました現代のレーシングカーの。","自転車レース","爆風","組織化されたモーターレース","モト事故"  ],
  [19827," 2002年のサッカーワールドカップ決勝を開催した2つの国が",9,"日本 - 韓国","2002年のFIFAワールドカップ決勝は、韓国と日本が共同で開催しました。\nワールドカップがアジアで開催されたのは初めてであり、トーナメントが両国が共催したのは初めてでした。\nワールドカップでは、世界中から32チームが登場し、ブラジルが優勝しました。ブラジルは決勝でドイツを2-0で破りました。","日本 - 北朝鮮","日本 - 韓国","アメリカ - スペイン","イタリア - ギリシャ"  ],
  [19828,"1935年、チャールトンCマッギーはアメリカで何を発明しました",9,"パーキングメーター","Charlton C. McGeeは、1935年に米国で最初の駐車メーターを発明しました。\nこの発明は、都市部、特にダウンタウンの商業地区での交通渋滞の問題の増大に対する対応でした。\n駐車メーターは、車両が駐車スペースを占有できる時間を規制し、駐車料金の徴収を通じて市の収益を生み出すために設計されました。\n最初の駐車メーターは1935年にオクラホマシティに設置されました","ドアベル","壁時計","パーキングメーター","電話"  ],
  [19829," フランスの哲学者が分析幾何学を作成したもの",9,"Rene Decartes","フランスの数学者と哲学者のルネ・デカルトは、分析幾何学を作成したと信じられています。また、座標ジオメトリとも呼ばれます。\nDescartesは、代数方程式を使用して幾何学的形状を記述するという概念を導入し、それによって定量的および数学的な方法で幾何学的オブジェクトを表現する手段を提供しました。\nデカルトは17世紀の最も影響力のある思想家の一人と考えられており、彼のアイデアは数学、哲学、科学に大きな影響を与えました。","Rene Decartes","ピタゴラス","レミング","チャドウィック"  ],
  [19830,"地球の約1/10番目の周囲の長さ",9,"万里の長城","中国の万里の長城は、地球の周囲約1/10です。\n万里の長城は、数世紀にわたって中国北部の国境に沿って建設された一連の要塞と壁です。\n万里の長城の総長さは、約13,000マイル（21,000キロメートル）と推定されています。この壁は、中国を侵略する軍隊から保護するために建てられ、人類の歴史における工学と建設の最も印象的な偉業の1つです。","エジプトのピラミッド","万里の長城","自由の女神","ロンドン橋"  ],
  [19831,"1946年の世界初のコンピューターバグは何でしたか",9,"moth","世界初のコンピューターバグはmothでした。 1946年に、コンピューター科学者であり、米国海軍の後部提督であるグレースホッパーによって発見されました。\nHarvard Mark IIコンピューターに取り組んでいる間、Hopperは、コンピューターのリレーの1つに閉じ込められたmothを発見し、誤動作を引き起こしました。","ウェブ","Python","moth","Java"  ],
  [19832,"1779年、アブラハムダービーは最初に世界を築きました",9,"メタルブリッジ","1779年、アブラハムダービーは、イギリスのシュロップシャーのセバーン川上にあるアイアンブリッジと呼ばれる世界初の鋳鉄橋を建設しました。\nこれは重要なエンジニアリングの成果であり、現在では橋の建設の歴史のランドマークと見なされています。","木製ウェア","電子レンジ","メタルブリッジ","充電器"  ],
  [19833,"マスクとコスチュームを使用して劇中のキャラクターを区別した最初の人は誰でしたか？",9,"Thespis","Thespisは、多くの場合、マスクとコスチュームを使用して劇中のキャラクターを区別するために最初にクレジットされています。\n彼は紀元前6世紀に住んでいたギリシャの劇作家であり、西洋ドラマの父と考えられています。\nThespisは、古代ギリシャの劇場の慣習の確立を支援した初期の革新者としてしばしば引用されています。","Thespis","オスカー","プラトン","アレクサンダー"  ],
  [19834,"タランチュラのクモに噛まれたのは何が起こったのですか？",null,"ダンスマニア","ダンスマニア（タランティズム）は、タランチュラの噛みつきがつながる可能性のあるイタリアに対する信念です。\n犠牲者は、毒を「汗をかき」、病気を治す方法として、制御不能で熱狂的な踊りを経験します。\nこの信念は、「タランテラ」として知られる人気のあるダンスの発展につながりました。これは、自分自身を治すためにタランティズムに苦しんでいる人々によって行われると言われていました。","ダンスマニア","ノンストップウォーキング","いつも食べる","飲酒"  ],
  [19835,"どの文学賞が1968年に始まったか",9,"男ブッカー","現在ブッカー賞として知られている男ブッカー賞は、1968年に始まりました。\nこれは、英語で書かれ、英国で出版された最高のオリジナル小説で毎年授与される名誉ある文学賞です。\nこの賞はもともと、英国、アイルランド、連邦の著者にのみ開かれていましたが、2014年には世界中のすべての英語の作家に開かれました。","ノーベル賞","Mc Dowells","男ブッカー","作家のファン"  ],
  [19836,"世界で最も高い建物は何ですか？",9,"ブルジュ・ハリファ","Burj Khalifaは地球上で最も高い建物で、828メートル（2,716フィート）の高さに立って、163階建て","上海towe","台北","ブルジュ・ハリファ","CITIC Tower"  ],
  [19837,"米国には、国が最も2番目にあるほとんどの空港があります",9,"ブラジル","2番目に空港のある国は実際にはブラジルです。 2021年の時点で、\nブラジルには約4,000の空港があり、米国を除く他のどの国よりも多くあります。サンパウロ市にあるカンポ・デ・マルテ空港は、ブラジルで最も古い空港です。\n 1919年に発足し、当初は軍事目的で使用されていました。","イングランド","カナダ","中国","ブラジル"  ],
  [19838,"1829年、ウォルターハントはどのような一般的なアイテムを発明しました",9,"安全ピン","1829年、ウォルターハントは安全ピンを発明しました。ハントの発明はもともと「ドレスピン」と呼ばれ、当時一般的に使用されていたストレートピンよりも改善として意図されていました。現在、衣類やその他のテキスタイルに一般的に使用される固定装置です。安全ピンは、スプリング装備のメカニズムと留め金で構成されており、損傷を引き起こしたり永久痕跡を残さずに生地を固定するように設計されています","カップ","安全ピン","歯磨き粉","ハンドグローブ"  ],
  [19839," ノーベル化学賞を2回獲得したイギリスの生化学者は誰ですか、1958年にタンパク質の構造に関する彼の研究で最初に",9,"フレドリック・サンガー","フレドリック・サンガーは、1958年に最初に2回ノーベル化学賞を受賞した英国の生化学者でした。SangerのDNAの研究により、DNA分子のヌクレオチドの正確な配列を決定することが可能になりました。","ジョン・レノン","フレドリック・サンガー","ダルトン","プラトン"  ],
  [19840,"1880年代初期のコンピューティングで使用されたパンチカードを発明した人",9,"ハーマン・ホレリス","Herman Hollerithは、1880年代の初期のコンピューティングで使用するためにパンチされたカードを発明したと信じられています。 Hollerithは、当時米国国勢調査局で働いていたアメリカの統計学者であり、国勢調査データを集計および処理するためのより効率的な方法を見つけることを任されていました。\nHollerithのパンチカードシステムは、データ処理の大きなブレークスルーであり、後に銀行や製造を含む他の業界で使用されました。","ビルゲイツ","スティーブジョブ","ハーマン・ホレリス","ウォーレンビュッフェ"  ],
  [19841," なぜRoselind Franklin（発見されたDNAヘリックス）にノーベルがなかったのですか",9,"彼女は死んでいた","英国の生物物理学者でX線の結晶学者であるロザリンド・フランクリンは、DNAの構造の発見に重要な役割を果たしました。\n女性が科学的キャリアを追求し、成果に対する認識を受け取ることを妨げる文化的および制度的障壁がありました。\nフランクリンの貢献がより完全に認められ、称賛されたのは数十年後になってからです。","コピーされました","彼女は死んでいた","彼女はそれを拒否しました","彼女は誘nされた"  ],
  [19842,"ドワーフのgobyとは何ですか",9,"世界最小の真の魚","ドワーフのgobyは、小さな淡水魚の一種です。 gobiidae科に属します。\n これらの魚は、アジア、アフリカ、アメリカを含む世界のさまざまな地域にあります。 。\nそれらは、明るい色と複雑なパターンで知られていますが、それは種によって異なる場合があります。\nドワーフゴービーは一般的に平和であり、水族館に保管できますが、特定の水の状態が必要です","緑のアリ","ゴブリン","世界最小の真の魚","中国の蝶"  ],
  [19843,"どのタイプがサドル、飛行機、または極めて重要です",9,"ボディジョイント","彼は、「サドル」、「飛行機」、および「極めて重要な」という用語は、人体に見られる関節の種類を記述するためによく使用されます。\n人体には300を超える関節がありますが、正確な数は、関節の定義方法によって異なる場合があります。\n関節は、2つ以上の骨が一緒になるポイントであり、体内の動きと柔軟性を可能にします。","目","ボディジョイント","頭","鼻"  ],
  [19844,"1500ペースがローマの測定値でした",9,"千のステップ","1500ペースは、「ミルパスス」として知られるローマの測定値であり、文字通りラテン語で「千歩」を意味します。\nこの測定は、1,000ペース、つまり約4,854フィート（1,479メートル）に相当しました。\nミルパススは、古代ローマの重要な測定単位でした。これは、道路や水道橋などの軍事的および民間的な目的の両方で距離を測定するために使用されていたためです。\nミルパサスの概念は最終的に他の文化に採用され、世界中の多くの国で使用されている現代の「マイル」の基礎となりました。","千のステップ","土地","木","ゲーム"  ],
  [19845,"ハンガリーのデニス・ガボール1971ノーベル賞",9,"ホログラム","ハンガリーのデニス・ガボールは、1971年にホログラフィの発明に対してノーベル物理学賞を受賞しました。\nHolographyは、レーザーライトを使用して3次元画像を作成するための手法であり、アート、エンジニアリング、医学などの分野で多くの実用的な用途があります。\nGaborの作品は、複雑な構造と現象を視覚化および分析するための強力なツールの開発の基礎を築きました。","ホログラム","速度計","温度計","凸レンズ"  ],
  [19846,"誰が国連に彼らの本部を建設するために土地を与えたか",9,"ジョンDロッカーフェラー","ニューヨーク市の国連本部の土地は、アメリカの慈善家でビジネスマンのジョン・D・ロックフェラー・ジュニアから寄付されました。\nロックフェラーは、1929年に新しいオペラハウスの建設のために市に寄付するつもりで1929年に土地を購入しましたが、それらの計画が崩壊したとき、彼は1946年に国連に土地を寄付しました。\nこのサイトは、国際的な建築家と計画者のチームによって設計され、1952年10月24日に国連本部が正式にオープンしました。","WFケネディ","ジョンDロッカーフェラー","ジョージブッシュ","imhotep"  ],
  [19847,"期間の面で世界最長の国歌を持っている国はどこですか？",9,"ウルグアイ","ウルグアイには、期間の観点から世界最長の国歌があり、長さは5分13秒です。\nウルグアイの国歌は「ヒマ・ナシオナル」と呼ばれています。\n ウルグアイ国歌の音楽は、ウルグアイの作曲家であるフランシスコ・ホセ・デバリによって作曲され、歌詞は著名なウルグアイの詩人であるフランシスコ・アックニャ・デ・フィゲロアによって書かれました。","メキシコ","ウルグアイ","ナイジェリア","日本"  ],
  [19848,"世界最古の一神教とは何ですか",9,"ゾロアスター教","ゾロアスター教徒は、世界で最も古い一神教です。\n紀元前6世紀にペルシャの預言者ザラトゥストラによって設立されました。\nゾロアスター教徒は、宇宙の創造者であり、すべての良いことの源であるアフラ・マツダと呼ばれる一つの神への信念に基づいています。\nそれはペルシャ帝国の支配的な宗教であり、ユダヤ教、キリスト教、イスラム教の発展に大きな影響を与えました。\n","ゾロアスター教","イスラム教","キリスト教","仏教"  ],
  [19849," AubadeまたはAlbordaは歌です - しかし、どんなタイプ",9,"喪","AubadeまたはAlbordaは、伝統的に朝に関連付けられている歌や詩の一種です。\n それは通常、夜明けの到着と新しい日の始まりを祝い、しばしばロマンチックまたはノスタルジックなテーマを持っています。\n Aubadesは中世のフランスの詩で特に人気がありましたが、Albordasはスペインとフランスのピレネー地域の伝統的な歌です。","喪","お祝い","後悔","感謝祭"  ],
  [19850," キャッスルカップ、レッドストライプカップ、ランジトロフィーをリンクするスポーツ",9,"クリケット","クリケットは、キャッスルカップ、レッドストライプカップ、ランジトロフィーをリンクするスポーツです。\nキャッスルカップは南アフリカで開催された国内の第一級クリケット競技であり、レッドストライプカップは西インド諸島で行われた国内のクリケットトーナメントであり、ランジトロフィーはインドでトップの国内第一級クリケットトーナメントです。\n3つのトーナメントはすべて、テストクリケットとして知られているゲームの長い形式でプレイされ、それぞれの国内のさまざまな地域または州を代表するチームを備えています。","ホッケー","クリケット","芝生テニス","バドミントン"  ],
  [19851," どの国のリーダーが公式の住居を持っていないもの",9,"ウルグアイ","ウルグアイは、リーダーに公式の住居を持っていない国です。\nウルグアイの大統領と他の高レベルの政府職員は、公式の大統領の宮殿や住居に住んでいません。代わりに、彼らは自分の私有地に住み続け、大統領室や執行タワーなど、さまざまな政府の建物から公式ビジネスを実施し続けています。\nこの決定は、彼が単純に生き、彼が仕えた人々とつながるという彼の哲学と一致していました。","ブラジル","オセアニア","ウルグアイ","エジプト"  ],
  [19852,"どの作家が1984年にサイバースペースという言葉を作り出しました",9,"ウィリアム・ギブソン","「サイバースペース」という言葉は、1984年の小説「ニューロマンサー」でサイエンスフィクションの著者ウィリアム・ギブソンによって造られました。\nNeuromancerは、Nebula Award、Hugo Award、The Philip K. Dick Awardを受賞しました。\n「サイバースペース」という用語は、それ以来、インターネットと仮想現実の人気のある用語になりました。","オスカーワイルド"," チャールズ・ディッケンズ","ウィリアム・ギブソン","シェークスピア"  ],
  [19853," デメテルは、ギリシャの神でしたが、以外は？",9,"愛","デメテルは、農業、収穫、肥沃度のギリシャの女神でした。\n ローマ神話では、彼女の同等物はセレスです。","受胎能力","富","収穫","愛"  ],
  [19854,"どの映画が1943年のオスカーで最高の映画として優勝しました",9,"カサブランカ","1943年のオスカー・フォー・ベスト・ピクチャーは、マイケル・カーティスが監督し、ハンフリー・ボガートとイングリッド・バーグマン主演の「カサブランカ」に授与されました。\nカサブランカは、その誤った引用ライン「再び再び、サム」で広く知られています。\n実際の映画では、ラインは「プレイしてください、サム。","同盟","カサブランカ","エゼベル","ドジュワース"  ],
  [19855," 脱着動物だけが持っているのは何ですか",9,"ひづめ","植物のない動物は、足にひづめが存在することを特徴としています。\n植物の蹄は生存に不可欠であり、環境を効果的にナビゲートできるようにします。\n植物性のある動物は通常、草食性であり、丈夫な植物材料を分解するための特殊な消化器系を持っています。","翼","羽毛","角","ひづめ"  ],
  [19856,"Ludwig L Zamenhof博士は、1887年のポーランドを発明しました",9,"エスペラント","Ludwig L. Zamenhof博士は、Esperantoと呼ばれる構築された言語を発明しました。\nエスペラントは、さまざまな国や言語の背景の人々の間でのコミュニケーションと理解を促進することを目的として、国際的な補助言語として設計されました。\nその作成以来、エスペラントはスピーカーのグローバルコミュニティを獲得し、旅行、文化交流、国際通信など、さまざまな環境で使用されてきました。","椅子","エスペラント","スピーカー","ねずみ"  ],
  [19857,"1891年にドリアン・グレイの写真を書いた人",9,"オスカーワイルド","ドリアン・グレイの写真はオスカー・ワイルドによって書かれました。\nワイルドは、彼の機知、華やかなスタイル、社会的解説で知られているアイルランドの劇作家、小説家、詩人でした。\nこの小説は、アーティストのバジル・ハルワードによって描かれた肖像画の主題であるドリアン・グレイという名前の若い男の物語を語っています。","Marlene Dietrich","ウィリアム・ギブソン","オスカーワイルド","ダイアン鳩"  ],
  [19858,"惑星スイートを作曲した人（両方の名前）",9,"グスタフ・ホルスト","「The Planets」スイートを書いた作曲家はGustav Holstです。\nスイートは7つの動きのセットであり、それぞれがHolstの時代に知られている太陽系の惑星にちなんで名付けられました。\nこのスイートは、Holstの最も有名な作品の1つと考えられており、世界中のOrchestrasによって広く実行および録音されています。","ヘンデル","グスタフ・ホルスト","モリー・ドリー","チャールズ・ウォル"  ],
  [19859,"uの音声アルファベットワードとは何ですか",9,"ユニフォーム","「u」の音声アルファベット語は「均一」です。\n音声アルファベットは、それぞれが単一の文字を表す標準化された単語のセットを持つアルファベットの文字を表すために使用されるシステムです。\n航空、軍事、緊急サービスなど、明確なコミュニケーションが不可欠である状況で、単語、名前、またはコードを綴るために使用されます。","ユニフォーム","元に戻します","不可能","下"  ],
  [19860,"古代オリンピックは神に敬意を表して開催されました",9,"ゼウス","古代オリンピックは、ギリシャの神ゼウスに敬意を表して開催されました。\nギリシャ神話によると、ゼウスは神の王でした。\nオリンピックでは、アスリートと観客は、ゲームの前後に神に犠牲と祈りを捧げます。\nこのゲームは、紀元前8世紀から西暦4世紀まで、ギリシャのオリンピアで4年ごとに開催されました。","ゼウス","アテナ","アポロ","ナイキ"  ],
  [19861,"Churchill Downs Racetrackはどのアメリカ州にありますか？",9,"ケンタッキー","チャーチルダウンズレーストラックは、アメリカ合衆国の州であるケンタッキー州ルイビルにあります。\n これは世界で最も有名な競馬場の1つであり、毎年恒例のケンタッキーダービーの本拠地であり、5月の第1土曜日に行われる非常に名誉ある競馬です。\n競馬場は1875年にオープンし、競馬のスポーツには長く豊かな歴史があります。 k。","ロサンゼルス","ジョージア","ケンタッキー","ワシントン"  ],
  [19862,"1867年、ルシアンBスミスはどのような抑制を発明しました",9,"安全ブレーキ","1867年、ルシアンB.スミスは、「安全ブレーキ」と呼ばれる最初の実践的な安全エレベーターを発明し、巻き上げケーブルが壊れた場合にエレベーターが落ちるのを防ぎました。\nこれは、エレベーターがはるかに安全になり、事故のリスクを減らしたため、エレベーター技術の大幅な改善でした。\nスミスの発明の前に、エレベーターは手動で手術を受けていましたが、オペレーターがコントロールを失った場合、または巻き上げケーブルが壊れた場合、エレベーターが低下するという重大なリスクがありました。","セキュリティドア","安全ブレーキ","盗難警報器","マインド検出器"  ],
  [19863," 1961年、ヘンリー・マンシーニ・レコードがグラミー・レコードの年を獲得した",9,"ムーンリバー","1961年、ヘンリー・マンシーニの記録「ムーン・リバー」はグラミー賞を受賞しました。 「Moon River」はManciniと作詞家のJohnny Mercerによって書かれており、もともとオードリー・ヘプバーン主演のティファニーの「朝食」の映画「朝食」で紹介されました。\nこの曲は大ヒットになり、今ではマンシーニの署名作品の1つと考えられています。","プラネットスーツ","ムーンリバー","マッキーニ","エスペランザ"  ],
  [19864,"Archeopteryxは最初のものでした",9,"鳥","Archeopteryxは、約1億5,000万年前のジュラ紀後期に住んでいた鳥のような恐竜の属です。\n多くの科学者は、鳥と恐竜の両方に特徴的な多くの特徴があったため、最初の鳥であると考えられています。\nその化石はドイツで発見されており、鳥と恐竜の両方の特徴を示すため、「移行の化石」と呼ばれることもあります。","犬","鳥","dwaf","トカゲ"  ],
  [19865,"ウィリー・ブラント、レック・ワレサ、ヤッサー・アラファトをリンクするもの",9,"ノーベル平和賞","ウィリー・ブラント、レック・ワレサ、ヤセル・アラファトは、彼らがすべてノーベル平和賞の受賞者であったという事実に関連しています。\nウィリー・ブラントは、第二次世界大戦後のドイツとその隣人との関係を改善する努力に対して、1971年にノーベル平和賞を受賞しました。\n Lech Walesaは、1983年に労働者の権利のための非暴力的な闘争でノーベル平和賞を受賞しました。\nYasser Arafatは、1994年にイスラエルとパレスチナの紛争に対する平和的解決を達成するための努力のために、ノーベル平和賞を受賞しました。\n\n","チャンピオンシップ","ノーベル平和賞","戦争","在庫"  ],
  [19866," 誰が異なる分野で2つのノーベル賞を受賞しました",9,"マリー・キュリー・物理学1903化学","マリー・キュリーは、2つの異なる分野でノーベル賞を獲得した唯一の人物です。\n彼女はポーランド生まれの物理学者であり化学者であり、放射能に関する先駆的な研究を実施しました。彼女は、1903年にノーベル物理学賞を受賞し、夫のピエール・キュリーと物理学者のアンリ・ベクレルとともに、放射能に関する仕事で授与されました。","Perie Kurie Physics 1903生物学","マリー・キュリー・物理学1903化学","マリー・キュリー・物理学1903歴史","マリーキュリーエコノミクス1903ビジネス"  ],
  [19867," 1810年にイギリスでピーター・デュランドは何を発明しました",9,"缶詰","1810年、英語の発明家であるピーター・デュランドは、ブリキ缶に食べ物を保存するための最初の実用的な方法を特許を取得しました。\nDurandの発明には、ブリキ板で作られた気密容器に食物を密封することが含まれていました。","缶詰","ピザ","ナイロン","陶器"  ],
  [19868,"1952年にイスラエル大統領職を提供された人（却下）",9,"アルバート・アインシュタイン","1952年、アルバート・アインシュタインは、国の最初の大統領であるチャイム・ワイズマンの死後、イスラエルの大統領職を提供されました。\n彼は申し出を拒否し、その地位に必要な経験と資格が不足していると述べた。\n彼はまた、大統領職の受け入れがシオニズムの支持と誤解される可能性があるという懸念を表明したが、彼はそれを支持しなかった。","ニュートン","アルバート・アインシュタイン","ネルソン・マンデラ","ルーサーキングJR"  ],
  [19869,"最も古い既知の感染症は何ですか",9,"天然痘","天然poは、最も古い既知の感染症であると広く考えられています。\nこの病気はバリオラウイルスによって引き起こされ、3、000年以上前の歴史的記録に記載されています。\n天然poは非常に伝染性が高く、しばしば致命的な病気であり、18世紀のヨーロッパでの壊滅的な発生を含む歴史を通じて広範な流行を引き起こしました","梅毒","天然痘","go病","HIV"  ],
  [19870," 世界最大の海は何ですか（地域で）",9,"フィリピン海。","地域ごとに世界最大の海はフィリピン海です。\n 太平洋の西部に位置し、西と北のフィリピン、北西に台湾、北は日本、東はマリアナ諸島、南にパラオが隣接しています。\nフィリピン海は約500万平方キロメートル（190万平方マイル）の面積を覆っており、地球上で最大の水域の1つになっています。","韓国海","フィリピン海。","ロシア海","エジプト海"  ],
  [19871,"jpegは画像ファイル形式です - それは何を表していますか",9,"共同写真の専門家グループ","JPEGは「共同写真の専門家グループ」の略です。\nこれは、デジタル画像に一般的に使用されるファイル形式であり、1992年に共同写真の専門家グループによって作成されました。\nJPEG形式では、損失のある圧縮を使用して画像のファイルサイズを削減しながら、高レベルの画像品質を維持しています。","共同写真の専門家グループ","共同写真エクスプレスグループ","ジョン写真の専門家グループ","共同ポルノ専門家グループ"  ],
  [19872,"どの島野生生物が90％ユニークです",9,"マダガスカル","マダガスカルの野生生物は、約90％ユニークであると考えられています。\nこれは、島で見つかった動物種の大部分が世界の他のどこにも見られないことを意味します。\nマダガスカルは、アフリカの南東海岸沖にある大きな島国であり、何百万年もの間アフリカ大陸から隔離されており、ユニークな植物や動物の進化が可能になりました。","カナダ","七面鳥","マダガスカル","ベネズエラ"  ],
  [19873,"トリュフとは - 食べ物として非常に高く評価されています",9,"菌類","トリュフは菌類の一種です。彼らは刺激的で素朴な香りと豊かで複雑な風味で知られています。\nトリュフは主に土壌にあり、通常はオーク、ヘーゼルナッツ、栗などの特定の木の根の近くにあります。\nそれらは、土の表面の下に埋もれたトリュフの香りを嗅ぐことができる、特別に訓練された犬または豚を使用して収穫されます。","ピザ","菌類","チーズ","シアラ"  ],
  [19874,"どのゲームが15サイドでプレイされ、3ポイントまたは1ポイントを獲得するか",9,"ラグビーユニオン","15-A-Sideで3ポイントまたは1ポイントを獲得するゲームは、ラグビーユニオンです。\nラグビーユニオンは、19世紀にイギリスで生まれたフルコンタクトスポーツであり、現在は世界中で演奏されています。\n ゲームは楕円形のボールでプレイされており、目的は、反対側のチームのゴールラインでボールを運んだり蹴ったりすることでポイントを獲得することです。","アメリカンフットボール","ラグビーユニオン","イングリッシュフットボール","野球"  ],
  [19875,"1855年に必要なよりも45年後に発明されたもの",9,"ロスライフル","ロス・ライフルは、1855年にジョン・ロスirが必要としたよりも45年後に発明されました。\nこれは英国のストレートパルボルトアクションライフルでした。しかし、このライフルは1817年にイギリス軍がすでにボルトアクションライフルを採用していたため、受け入れられませんでした。最初の成功した砲尾装填ライフルは、1849年にフランス人クロードエティエンヌミニエによって発明されました。\nロスライフルは最終的に1905年にカナダ軍に採用されましたが、戦闘条件では信頼できないことがわかり、1911年に再設計されました。","車","ロスライフル","電話","目覚まし時計"  ],
  [19876,"シッシニウス、ゾシムス、リベリウス、セルギウスI、ビクターIIをリンクするもの",9,"教皇","シッシニウス、ゾシムス、リベウス、セルギウス1世、ビクター2世はすべてカトリック教会の教皇でした。\n彼らは6世紀から11世紀の間にさまざまな時期に教皇を務め、シッシニウスは708  -  709年に数週間しか教皇であり、ビクターIIは1055-1057から奉仕しました。\n教皇はローマの司教であり、世界のカトリック教会の指導者であり、その役割は1世紀以来存在しています。","クラシックミュージシャン","教皇","哲学者","発明者"  ],
  [19877," 世界最大の種子を生み出すもの",9,"ココデマレパーム","ココデマーパームは、世界最大の種子を生産しています。\nこのヤシの木は、インド洋のセイシェル諸島に自生しており、その種子の重量は最大30キグで、最大1メートルの周囲を測定できます。\n種子は、女性の骨盤に似たユニークな形でも知られており、「シーココナッツ」の代替名につながります。","ココデマレパーム","ココナッツパーム","カシューシード","マンゴー"  ],
  [19878," ブリストルマスは世界で最も一般的な世界です",9,"脊椎動物。","ブリストルマスは、世界で最も一般的な脊椎動物である小さな深海魚の家族です。それらは世界のすべての海にあり、その名前は口の中の毛のような歯から来ています。\n ブリストルマスは通常、数センチの長さであり、海洋の食物連鎖において重要な役割を果たし、より大きな魚、海洋哺乳類、海鳥の主要な食物源として機能します。\n豊富にもかかわらず、彼らは小さすぎて経済的価値がほとんどないため、商業漁船に一般的に捕らえられていません。","羊","鳥","フルーツ","牛"  ],
  [19879,"1時間に3.6インチで泳ぐもの",9,"精子","ヒトの精子の平均速度は、時速3.6インチです。\nただし、精子の速度は、精液の品質、精液を生成する個人の健康などの要因によって大きく異なる場合があります。\n 精子には、女性の生殖系をナビゲートして卵を肥やすことができるユニークな構造と行動があり、液体の流れに逆らって泳ぎ、経路の障害物の周りをナビゲートすることができます","犬","唾液","精子","黒い魚"  ],
  [19880,"トリパノフォビアは何を恐れていますか？",9,"注射","トリパノフォビアは、注射または接種の恐怖です。\nそれは、それを経験する個人に重大な苦痛と不安を引き起こす可能性のある特定の恐怖症の一種です。\nトリパノ恐怖症の人は、注射を伴う治療を避けることができます。これは、必要な医療を受けないと健康上の問題につながる可能性があります。","女性","注射","水","歩く"  ],
  [19881,"チョゴリは、どんな退屈な名前でよく知っています",9,"エベレスト","チョゴリは、世界で最も高い山であるエベレスト山としてよく知られており、海抜29,029フィート（8,848メートル）のピーク標高があります。\n山はネパールとチベットの国境にあり、登山者や冒険者に人気の目的地ですが、慎重な計画と準備が必要な危険で挑戦的な登山でもあります。","アラブのkit","エベレスト","大西洋","キリマジャロ"  ],
  [19882,"ジェイコブ・シック大佐は、1928年にアメリカで何を発明しました",9,"電気かみそり","ジェイコブ・シック大佐は、最初の電気かみそりを発明したと信じられています。\nSchick Dry Shaverとして知られるデバイスは、モーターを使用して刃を前後に振動させ、水やシェービングクリームを必要とせずに髪を切ることができました。\n電気かみそりは、当時個人のグルーミングテクノロジーの大きな進歩であり、より効率的で便利な方法を剃る方法を望んでいる男性の間ですぐに人気を博しました。","電気かみそり","イヤホン","本","ファン"  ],
  [19883,"デュークウェリントン、アールダービー、マーキスソールズベリー英国をリンクするもの",9,"総理大臣","ウェリントン公爵、アールダービー、マーキスソールズベリーはすべて、英国の元首相です。\nウェリントン公爵は1828年から1830年まで首相を務め、アールダービーは首相（1852、1858-1859、1866-1868）として3つの任期を務め、マーキスソールズベリーは首相を3回務めました（1885-1886、1886-1892 、および1895-1902）","活動家","総理大臣","説教者","社長"  ],
  [19884," 1996年、セリーヌディオンアルバムグラミーアルバムオブYear",9,"あなたにメロメロになる","1996年、セリーヌディオンのアルバム「Falling Into You」は、アルバムオブザイヤーのグラミー賞を受賞しました。\nこれはディオンの4番目の英語のアルバムであり、「You Loved Me」や「It's All Coming back now」などのヒットが含まれていました。\nこのアルバムは商業的な成功であり、多くの国でチャートのトップに達し、世界中で3,200万枚以上のコピーを販売しています。\n その批評家は、音楽業界で最も権威のある賞の1つであるアルバムオブザイヤーのグラミー賞を含む、多くの賞に反映されていました。","私の手をとって","みんな","あなたにメロメロになる","あなたに"  ],
  [19885," アマチュアボクシングで最も軽い体重",9,"軽いフライ級","アマチュアボクシングでは、ライトフライ級が最も軽いカテゴリです。\n約46〜49 kg（101-108ポンド）約46〜49 kgです。このウェイトクラスは、1960年代に小さなボクサーを収容するために導入され、それ以来オリンピックとアマチュアボクシングの競技会の一部でした。","フライ級","軽いフライ級","半重い重量","WWE"  ],
  [19886,"どの国が世界最大の（陸上）国立公園を持っています",9,"デンマーク","世界最大の国立公園は、デンマークの北東グリーンランド国立公園です。この公園は、972,000平方キロメートル（375,000平方マイル）を超える面積をカバーしています。\nこの公園は1974年に設立され、ホッキョクグマ、北極キツネ、マスコクセンなど、さまざまな野生生物の拠点と、世界最大のフィヨルドシステムなどのユニークな地質学的特徴があります。","日本","デンマーク","オーストラリア","アメリカ"  ],
  [19887,"第二次世界大戦中にユダヤ人や他の少数派の絶滅について言及したナチス政権という用語は何ですか？",9,"endlösung","「Endlösung」は、第二次世界大戦中のユダヤ人や他の少数派グループの体系的な絶滅の計画を参照するためにナチス政権によって使用されたドイツの用語です。\n「Endlösung」の英語翻訳は「最終的な解決策」であり、それはナチスの虐殺政策の中心であり、600万人のユダヤ人と他の数百万人の死をもたらしました。","ルベンスラウム","anschluss","endlösung","Blitzkrieg"  ],
  [19888,"ロナルド・ロスは、何の破壊のために運動しました",9,"蚊","ロナルド・ロスirは、蚊の破壊のために運動した英国の医師であり科学者でした。\n 彼はマラリアの伝染に関する彼の仕事で最もよく知られています。\n彼は、この病気がアノフェレス蚊によって伝染したことを発見し、1902年に彼の発見のためにノーベル生理学または医学賞を受賞したことを発見しました。","蚊","tse-tseフライ","ハウスフライ","ブラックフライ"  ],
  [19889," 三角形の特徴は、それをスキャレーンにします",9,"異なる副長","皮膚の三角形は、3つの側面がすべて異なる長さの三角形の一種です。\n正女の三角形には等しい長さの3つの辺があり、等骨三角形には等しい長さの2つの辺がありますが、鱗状三角形には等しい長さの辺がありません。\n皮膚の三角形の角度も互いに異なり、鞘の三角形の内部角度の合計は常に180度に等しくなります。","異なる副長","等しい角度","平等な側面","直角"  ],
  [19890,"紀元前3番目のギリシャの数学者が要素を書いたもの",9,"ユークリッド","要素を書いたギリシャの数学者はユークリッドでした。ユークリッドは紀元前3世紀にエジプトのアレクサンドリアに住んでおり、史上最も影響力のある数学者の一人と考えられています。\n要素は、ジオメトリ、数の理論、代数など、幅広い数学的トピックをカバーする13冊の本です。\nこの要素は、数学的証拠に対する厳密で論理的なアプローチで特に知られており、今日でも数学者によって研究されています。","ユークリッド","ピタゴラス","モーツァルト","アルケニア"  ],
  [19891,"5300年にどのような代替治療が見つかったかの証拠がありますか？",9,"鍼","1991年のミイラ化された身体でのタトゥーの発見は、古代の鍼治療の一部であると考えられていました。 。\nÖtziは約5、300年前に住んでおり、オーストリアとイタリアの間にあるÖtztalAlpsで発見されました。","seaserian","鍼","ホメオパシー","乳房切除術"  ],
  [19892,"ノースフォークローリバーワールドが最短",9,"モンタナ","ロー川のノースフォークは、米国のモンタナ州に位置しています。\n Roe川は、グレートフォールズ近くの巨大スプリングスの源からミズーリ川との合流点まで、その源から約200フィート（61メートル）の全長になります。\nロー川は、1989年にギネス世界記録によって世界最短の川を公式に宣言され、その後モンタナで人気のある観光名所になりました。","モンタナ","フィラデルフィア","サウスカロライナ","ジョージア"  ],
  [19893,"1749年に小説のトム・ジョーンズを書いた人",9,"ヘンリーフィールディング","小説「トム・ジョーンズ」はヘンリー・フィールディングによって書かれました。\n彼は英語の小説家であり、風刺的でコメディの作品で知られる劇作家でした。\nこの小説は、裕福な土地所有者によって育てられ、一連の冒険とロマンチックな絡み合いに乗り出したトム・ジョーンズという若い男の物語を語っています。\n「トム・ジョーンズ」は、その鮮やかなキャラクター、社会的解説、ユーモアで注目に値し、今日まで人気があり、広く読まれている小説のままです。","ジェームズ・ヴァル","ヘンリーフィールディング","オスカーワイルド","トム・ジョーンズ"  ],
  [19894,"億万長者、メトロポリタン、ブラックホークス、シルバーセブンスタンレーカップの勝者をリンクするもの",9,"アイスホッケー","億万長者、メトロポリタン、ブラックホークス、シルバーセブンスタンレーカップの勝者との間のアイスホッケーの共通リンク。\n億万長者は、1915年にスタンレーカップで優勝したバンクーバーのチームで、メトロポリタンは1917年にカップを獲得したシアトルのチームでした。ブラックホークス（現在はシカゴブラックホークスとして知られています）は6回、シルバーセブンは、1903年から1907年の間に複数回カップを獲得したオタワ上院議員チームのニックネームでした。","歌手","レスラー","サッカー選手","アイスホッケー"  ],
  [19895,"1960年にリヒタースケールで20世紀9.5の最大の地震がある国はどこですか？",9,"チリ","20世紀の最大の地震は、リヒタースケールで9.5であるため、1960年5月22日にチリで発生しました。\nこの地震は、チリの大地震としても知られており、歴史でこれまでに記録された最も強力な地震であると考えられています。\n地震は非常に強力であったため、ハワイや日本を含む太平洋の他の国々で、チリの海岸に沿ってさらに荒廃を引き起こした津波を引き起こしました。","オーストラリア","チリ","フィリピン","スペイン"  ],
  [19896," オカピは、動物の家族に属します",9,"キリン","オカピはキリンの家族に属します。\n中央アフリカの熱帯雨林にある森のキリンまたはシマウマのキリンとしても知られるオカピ。\nオカピは、赤みがかった茶色のコート、縞模様の脚、そして木の葉やその他の植生に届くために使用する長く前の触手の舌が特徴です。","ライオン","虎","キリン","羊"  ],
  [19897,"Dimitri Mendeleyevは、何を発見したと信じられています",9,"周期表","Dmitri Mendeleevは、要素の周期表が発見されたと認められています。\n 1869年、ロシアの化学者であるメンデリーエフは、原子質量を増やす順に既知の要素を配置し、化学的および物理的特性によってグループ化したテーブルを発表しました。\n化学の分野では、周期テーブルが画期的でした。なぜなら、それは要素の間に明確で体系的なパターンを示し、未発見の要素の特性について新しい予測をなすことを可能にするからです。","酸素","周期表","放射能","熱力学"  ],
  [19898,"タフォボビアは何を恐れていますか？",9,"生き埋め","タフォビアは、生きたまま埋葬されることを恐れています。\nそれは、それに苦しむ個人に極端な不安と苦痛を引き起こす可能性のある特定の恐怖症です。タフォビアの人々は、死に関連する葬儀やその他の出来事を避けることができ、生きているか墓地に埋葬されていることを思い出させる状況にある場合、パニック発作やその他の身体的症状を経験する可能性があります。","生き埋め","ねずみ","川","色"  ],
  [19899,"ユーロソングを2回獲得した唯一のソロパフォーマーは誰ですか",10," ジョニー・ローガン","ユーロビジョンソングコンテストで2回優勝した唯一のソロパフォーマーは、ジョニーローガンです。\nアイルランド出身のローガンは、1980年に「What's Onary Year」という曲でコンテストで優勝し、1987年に「Hold Me Now」で再び優勝しました。\n彼はまた、1992年にコンテストの勝利曲「なぜ私？」を書きました。リンダ・マーティンが演奏。","ヘンデル"," ジョニー・ローガン","モーツァルト","セリーヌディオン"  ],
  [19900,"中国の新年には、ネズミの年が誕生するのは何年ですか",10,"牛","中国の黄道帯では、ネズミの年に牛の年が続きます。\n中国の黄道帯は12年のサイクルであり、毎年は動物に代表されており、中国やアジアの他の地域で広く使用され、人格特性を決定し、生まれた年に基づいて将来の出来事を予測しています。\n 牛の年の後、サイクルは虎の年、ウサギの年などとともに続きます。","猿","ロバ","牛","蛇"  ],
  [19901," Genuphobiaは何への恐怖です",10,"膝","Genuphobiaは膝の恐怖です。\nそれは、それに苦しむ個人に極端な不安と不快感を引き起こす可能性のある特定の恐怖症です。 Genuphobiaの人々は、ショートパンツやスカートを着用したり、ひざまずく活動に参加したりするなど、膝を露出させる必要がある状況を避けることができます。\n ","手","目","風","膝"  ],
  [19902,"パーシー・レバロン・スペンサーは、1945年にアメリカで何を発明しました",10,"マイクロ波オーブン","パーシー・レバロン・スペンサーは電子レンジを発明しました。\n スペンサーは、第二次世界大戦中にレーダー機器を生産したレイセオンコーポレーションで働いていたエンジニアおよび発明家でした。\nレーダー関連のプロジェクトに取り組んでいる間、スペンサーはポケットのキャンディーバーが溶けていることに気づき、レーダーからの電子レンジがキャンディーを加熱したことに気付きました。","ストーブ","マイクロ波オーブン","ポット","フライパン"  ],
  [19903,"セントピーターは最初の教皇でした - 誰が2番目でした",10,"セント・リヌス","聖リヌスは、信じられている歴史家として2番目の教皇でした。\n彼は西暦67年の周りから西暦76年まで教皇を務めました。Linusは聖ペテロの親しい仲間であったと言われ、彼によって後継者として任命されました。","st。ポール","セント・リヌス","聖パトリック","セントルイス"  ],
  [19904,"1945年の映画が最高の写真、俳優、監督オスカーを獲得した",10,"失われた週末","ベストピクチャー、ベスト俳優、そして最高の監督オスカーを獲得した1945年の映画は、ビリー・ワイルダーが監督した「The Lost Weekend」でした。\nLost Weekendは重要かつ商業的な成功であり、ハリウッドの歴史の中で画期的な映画と考えられています。これは、アルコール依存症の厳しい現実を率直で妥協のない方法で描いた最初の主流映画の1つであったためです。\nこの映画はまた、他のいくつかの賞を受賞しており、1940年代の最高の映画の1つとして広く見なされています","超自然","カルニスター","人狼","失われた週末"  ],
  [19905," Potpouriの文字通りの翻訳は何ですか",10,"腐った鍋","「ポプリ」という用語はフランス語から来ており、文字通り「腐ったポット」に翻訳されています。\nもともとは、さまざまな肉、野菜、スパイスから作られたスペインのシチューを指していました。\n時間が経つにつれて、「Potpourri」という用語は、さまざまなものの混合物や、ドライフラワー、ハーブなどのさまざまなアイテムのコレクションを参照するようになりました。","古いポット","ポットサイズ","腐った鍋","調理鍋"  ],
  [19906,"1953年にイギ​​リスの作家イアン・フレミングによって作成された架空のキャラクターは誰ですか？",10,"ジェームズ・ボンド","ジェームズ・ボンドは、1953年にイギ​​リスの作家イアン・フレミングによって作成された架空のキャラクターです。\n ボンドは、英国のintelligence報機関であるMI6で働いている英国の秘密のエージェントであり、彼のコード名「007」で知られています。\n彼は最初に小説「カジノ・ロワイヤル」に登場しました。\nボンドは、彼のデボネアスタイル、完璧な味、危険な状況に簡単に対処する能力で知られています。\n彼はイギリスの文化の象徴になり、世界で最も有名な架空のキャラクターの一人です。","ダイアナ・キエフ","ジェームズ・ボンド","モニカ・ルー","Anthonia Loo"  ],
  [19907,"体性学の科学で研究されていること",10,"体","「体性」とは、解剖学、生理学、生化学などの人体とその機能の科学的研究を参照しています。\nこの研究分野は、臨床診療、医学研究、新しい治療法や治療法の開発など、さまざまな医学分野で不可欠です。","体","人生","セル","植物"  ],
  [19908,"ヒュー・ヘフナーのジェット機は何と呼ばれましたか",10,"大きなバニー","ヒュー・ヘフナーのプライベートジェットは「ビッグバニー」と名付けられました。\n Hugh Hefnerは、1953年にPlayboy Magazineを設立したアメリカの出版社、ビジネスマン、プレイボーイでした。\n 彼のジェットは、寝室、ディスコ、映画館、バー、ラウンジエリアを特徴とするカスタマイズされたDC-9航空機でした。","エアレイダー","\"\"","大きなバニー","タルコン"  ],
  [19909,"ジョージ・フリードリッヒ・ヘンデルはもともとどの職業を研究しましたか",10,"法律","ドイツの英国の作曲家であるジョージ・フリードリッヒ・ヘンデルは、当初法律を研究しました。\n彼の父親は彼が法律のキャリアを追求することを望んでいました、ヘンデルは音楽にもっと興味があり、彼は暇なときに密かに練習し、勉強しました。\n ヘンデルは最終的にロースクールを去り、プロのミュージシャンになり、最初は教会のオルガニストとして働き、最終的に彼の時代で最も有名な作曲家の一人になりました。","法律","薬","音楽","哲学"  ],
  [19910,"ヨーロッパの国が最初にお茶を飲んだものでした",10,"ポルトガル","お茶を飲んだ最初のヨーロッパ諸国はポルトガルでした。\nポルトガル人は、16世紀後半に中国との直接貿易を確立した最初のヨーロッパの力であり、貿易財の一環として中国からお茶を持ち帰りました。\n17世紀初頭までに、お茶はポルトガルで人気があり、貿易を通じてオランダやイギリスなどの他のヨーロッパ諸国にも紹介されました。","ポルトガル","イギリス","スペイン","イングランド"  ],
  [19911,"フランシス・ビューフォート風力スケールの男はどんな仕事をしていた",10,"英国海軍士官","ビューフォートウィンドフォーススケールの作成者であるフランシスボーフォートirは、英国海軍士官であり、ハイドログラファーでした。\n彼は1774年にアイルランドで生まれ、15歳で英国海軍に加わりました。\n彼の海軍のキャリアの中で、ボーフォートは測量士や地図製作者を含むさまざまな能力で奉仕しました。","英国海軍士官","仕立て屋","医者","料理する"  ],
  [19912," ペンギンの本の象徴とは何ですか（子供のセクション）",10,"ふっくら","ペンギンの本の子供のセクションの象徴である鳥はふさわしいです。\nツェリは、カラフルなくちばしと独特の黒と白の羽毛を備えた独特の外観で知られている海鳥の一種です。\n Penguin Booksは、1940年にPuffinを子供のインプリントのロゴとして紹介しました。その後、このロゴは子供の文学の有名なシンボルになりました。","ふっくら","牛","翼","羽毛"  ],
  [19913,"ダイアンレザーは、最初に何をするかをした女性でした",10,"5分で1マイル走った","ダイアンレザーは、5分以内に1マイル走った最初の女性でした。\n彼女は1954年5月29日にイギリスのバーミンガムのアレクサンダースタジアムで、4分59.6秒でこの偉業を達成しました。\n 当時、マイルは中距離ランニングの究極のテストと考えられており、5分間の障壁を破ることは重要な成果と見なされていました。\n革の記録破りは、女性の陸上競技の歴史のマイルストーンであり、他の女性がスポーツでのキャリアを追求する道を開いた。","5kmを実行します","5分で1マイル走った","男性と一緒にサッカーをする","描く"  ],
  [19914,"通常、マイルズ・メスビー中提督は何として知られていますか",10,"m","Miles Messervy提督は、通常、James Bondの小説や映画で「M」として知られています。\nシリーズでは、「M」はMI6としても知られる英国の秘密情報サービスの責任者であり、ジェームズ・ボンドの上司でありボスとして機能しています。\n「M」のキャラクターは、ジェームズ・ボンド小説の著者であるイアン・フレミングによって作成され、長年にわたってさまざまな俳優が演じるボンド映画のほとんどに登場しています。","2m","m","S2M","マイル"  ],
  [19915,"どの川が世界で最も深い峡谷を流れますか？",10,"コタワシ","コタワシキャニオンはペルー南部のアレキパ地域にあり、世界で最も深い峡谷であると広く考えられています。\n深さ約3,535メートル（11,598フィート）の最も深い地点で、アリゾナのより有名なグランドキャニオンよりも深くなっています。\nコタワシ川は峡谷を流れ、数百万年にわたってその道を切り開きます。","コタワシ","ナイル","コロラド","Yangtze"  ],
  [19916," 58回作った映画 - 漫画、ポルノ、オペラ、バレエ",10,"ラダム・アウズ・カメリアス","漫画、ポルノ、オペラ、バレエの適応を含むさまざまな形で58回作られた映画は、アレクサンドル・ドゥマス・フィルズによるクラシックなフランス小説「ラ・ダム・オー・アックス・カメリア」（カメリアの女性）です。\n この小説は、マルグリット・ゴーティエという名前の育人の悲劇的な物語と、アルマンド・デュバルという名前の若い男との彼女の運命の恋愛関係を語っています。","ハムスター","カサブランカ","ラダム・アウズ・カメリアス","ラベル"  ],
  [19917," チップス氏は、小説「さようなら、チップス氏」でブルックフィールドスクールのどのテーマを教えましたか？",10,"ラテン","チップス氏は、イギリスの架空の少年たちの寄宿学校であるブルックフィールドでラテン語とギリシャ語を教えたジェームズ・ヒルトンの小説「さようなら、チップス氏」の架空のキャラクターです。\nこの小説は、長い指導のキャリアと生徒との関係を通してチップス氏に続き、引退と学校への感情的な別れのスピーチで頂点に達します。","数学","ラテン","経済","物理"  ],
  [19918,"どのアフリカの国がアフリカで最も高い山脈を持っていますか？",10,"タンザニア","アフリカで最も高い山脈は、タンザニアに位置し、アフリカで最も高いピークであるキリマンジャロ山を含む東アフリカ山脈の範囲です。\nタンザニアには、4,000メートルを超えるいくつかのピークを含む東アフリカのリフトシステムがあります","タンザニア","南アフリカ","ケニア","エチオピア"  ],
  [19919," どの著者が聖人を作成しましたか？",10,"レスリー・チャーテリス","聖人の性格は、イギリスの作家レスリー・チャーテリスによって作成されました。\n聖人のキャラクターのフルネームはサイモンテンプラーであり、彼はシャルテリスによって書かれた多くの小説や短編小説に登場します。\n聖人をフィーチャーした最初の本は1928年に出版され、そのキャラクターはその後、映画、テレビシリーズ、漫画本に登場する文化的なアイコンになりました。\n\n\n\n","レスリー・チャーテリス","チャールズ・ディッケンズ","オスカーワイルド","ジェームズ・キャリック"  ],
  [19920," セリカルチャーとは何ですか",10,"成長するカイコ","セリカルチャーは、絹の生産のためのカイコの栽培です。\nこのプロセスには、カイコの飼育、その給餌、cocoの生産、およびcocoの絹の繊維の収集が含まれます。\n その後、coco陽子から入手した絹の繊維は、シルクサリー、スカーフ、ネクタイなど、さまざまなシルクファブリックを生産するために使用されます。\n老化のプロセスには、卵の生産、カイコの飼育、cocooning、絹の生産など、いくつかの段階が含まれます。","成長するウール","成長するカイコ","カタツムリの飼育","ヘビの繁殖"  ],
  [19921," edisons最初の実践的発明は何でしたか",10,"電気投票レコーダー","トーマス・エジソンの最初の実践的発明は、1869年に発明した電気投票レコーダーでした。このデバイスは、立法機関の投票プロセスをより効率的かつ正確にするように設計されています。\n各候補者の回路を作成することで機能し、議員が候補者を選択した場合、接続が行われ、投票が記録される中央記録ステーションに電気信号が送信されます。","マイクロチップ","電球","電気投票レコーダー","キーボード"  ],
  [19922," 凍結恐怖症の恐怖",10,"寒い","河川恐怖症は、寒すぎるか、寒いものを恐れています。\nそれは特定の恐怖症の一種であり、寒い温度、寒い物体、さらには寒いという考えなど、さまざまな刺激によって引き起こされる可能性があります。凍結恐怖症の症状には、不安、パニック発作、回避行動、発汗、震え、急速な心拍が含まれる場合があります。","暑い","寒い","雪","雷"  ],
  [19923,"1952年にどの会社がトランジスタラジオを発明しましたか",10,"テキサスの楽器","彼のトランジスタラジオは、1952年にアメリカの会社であるテキサスインストゥルメントによって発明されました。\n 同社は数年間トランジスタテクノロジーを開発しており、1954年に彼らはソニーやリージェンシーエレクトロニクスを含むさまざまな企業に技術をライセンスしました。\n最初の商業的に成功したトランジスタラジオは、1954年にリージェンシーエレクトロニクスによって生産され、サイズが小さい、携帯性、高品質のサウンドにより、すぐに人気のある消費者アイテムになりました。","テキサスの楽器","パナソニック","lg","りんご"  ],
  [19924," 1937年に英国で入手可能な最初の冷凍食品は何でしたか",10,"魚","1937年に英国で入手可能な最初の冷凍食品は魚でした。\nClarence Birdseyeによって設立されたBirds Eye Companyによって「Igloo」というブランド名で販売されていました。\n魚は北大西洋で捕獲され、バードアイアイが開発した新しいクイックフリーズテクノロジーを使用して、船に素早く凍結しました。","アスパルテーム","魚","モングレル","チーズ"  ],
  [19925," フランツ・リストは、作曲家の父の法律でした",10,"リチャード・ワーグナー","フランツ・リストは、作曲家のリチャード・ワーグナーの義父でした。\nワグナーは1870年にリストの娘コシマと結婚し、リストは財政的にも芸術的にもカップルを支持しました。\nワーグナーは、Lisztのその後の作品に大きな影響を与えました。\nLisztとWagnerの関係は複雑で、両方の男性がお互いを賞賛し、学びましたが、ライバル関係と緊張の瞬間も経験していました。","リチャード・ワーグナー","トーマスウール","コスマスの見た目","マーティン・ドル"  ],
  [19926," レオナルド・ダ・ヴィンチが生まれた町で",10,"ヴィンチ","レオナルド・ダ・ヴィンチは、イタリアのトスカーナ地域にあるヴィンチの町で生まれました。\nヴィンチはフィレンツェの西の丘に位置しており、レオナルドが1452年4月15日に生まれたのはこの町でした。\nレオナルドが生まれた家はまだ立っており、彼の人生と仕事に捧げられた博物館に改宗しました。","ヴィンチ","パイア","ダイキリ","ロマ"  ],
  [19927," ハロウィーンシリーズの映画を監督した人",10,"ジョン・カーペンター","ハロウィーンファーストシリーズ映画は、ジョンカーペンターが監督しました。\n カーペンターは映画を監督しただけでなく、脚本を共同執筆し、映画の象徴的なスコアを作曲しました。\nこの映画は重要かつ商業的な成功であり、ホラージャンルの古典と広く見なされています。\n最初の映画の成功は、多くの続編、リメイク、スピンオフにつながり、さまざまな監督が長年にわたってシリーズを獲得しました。","モーガン・キラ","ジョン・ウィック","ニールLord","ジョン・カーペンター"  ],
  [19928," どの金属の不純物がルビーを赤とエメラルドを緑にします",10,"クロム","ルビーを赤とエメラルドの緑にする金属の不純物はクロムです。\nクロムは、コランダム（ルビーを形成する鉱物）やベリル（エメラルドを形成する鉱物）など、さまざまな鉱物に見られる微量元素です。\nクロムがコランダムに存在する場合、ミネラルは特定の波長の光を吸収し、ルビーに特徴的な赤色になります。","クロム","カートン","水星","鉄"  ],
  [19929," ヘレン・ミッチェルはソプラノとして有名になりました",10,"ネリー・メルバ","ヘレン・ミッチェルはソプラノであり、彼女の舞台名、ネリー・メルバで有名になりました。\n メルバは、19世紀後半から20世紀初頭の最も有名で成功したオペラシンガーの1人であり、彼女の美しい声、劇的なパフォーマンス、魅力的なペルソナで知られていました。","ヘレナ・フー","ネリー・メルバ","エリザベス・ミー","マリアケル"  ],
  [19930," ロバート・ウィットヘッドは1866年にどの武器を発明しました",10,"ホワイトヘッドの魚雷","英語のエンジニアであるロバート・ホワイトヘッドは、1866年に「ホワイトヘッドの魚雷」を発明しました。\nホワイトヘッドの魚雷は、水面の下の一定の深さに保持されたメカニズムを使用して、船からターゲットに持ち込まれるように設計された自発的な水中ミサイルでした。\n魚雷は、必ずしも視覚的な範囲にないことなく、船が遠くから互いに攻撃することを許可したため、海軍戦争に革命をもたらしました。","原爆","ホワイトヘッドの魚雷","バズーカ","銃"  ],
  [19931,"Zymaseとグルコースは組み合わせて何を形成しますか？",10,"アルコール","Zymaseは、グルコースをアルコールと二酸化炭素に変換する発酵プロセスで重要な役割を果たす酵素複合体です。\nこのプロセスは、ビール、ワイン、スピリッツなどのアルコール飲料の生産に使用されます。","食べ物","エネルギー・ドリンク","アルコール","抗生物質"  ],
  [19932,"文字通り、テレビとはどういう意味か翻訳されました",10,"遠い視力","文字通り、「テレビ」は「遠い視力」または「遠いビジョン」を意味します。\n「テレビ」という言葉は、「遠い」を意味する「テレ」と「visio」という2つのラテン語から派生しています。「視覚」または「ビジョン」を意味します。\n これはテクノロジーの適切な説明です。テレビは、遠くに起こっているイベントをリアルタイムで見たり聞いたりできるため、","映画","遠い視力","ビジョンを超えて","本当のビジョン"  ],
  [19933," ギリシャの報復の女神は誰でしたか",10,"ネメシス","ギリシャの報復の女神は、一般的に宿敵として知られています。\n彼女は、hub慢に屈する人々に対する復venと神の報復の女神であり、それは誇りやrog慢の罪です。\nネメシスはしばしば剣やまつげを持っている翼のある女神として描かれ、彼女は正義を追求することに容赦しないことが知られていました。","ネメシス","色相","アルカ","ペルシス"  ],
  [19934," 最初の長編イギリスの漫画にどのような本が作られましたか",10,"動物農場","最初の長編イギリスの漫画は「アニマルファーム」でした。これは、ジョージオーウェルの同じ名前の小説に基づいていました。\nアニメーション映画はHalas and Batchelorによって制作され、1954年にリリースされました。\nこの映画は、動物が人間の専制政治から自由に生きることができる社会を作ることを望んでいる人間の農民に反抗する家畜のグループの物語を語る政治的all話です。","ナポレオン","動物農場","プライドと偏見","ライオンキング"  ],
  [19935,"誰が最初に「出版して、damedされます」とウェリントンはハリオットです",10,"アーサー・ウェルズリー","「パブリッシュアンドビーダム」というフレーズは、一般的にウェリントン公爵のアーサーウェルズリーに起因します。\n彼は、中庭のハリエット・ウィルソンによる恐mailの脅威に応じてこのフレーズを使用したと言われています。\n物語によれば、ウィルソンは彼女の回顧録を出版すると脅した。彼女の問題は、ウェリントン公爵自身を含む、その日の主要な人物の多くと彼女の問題の詳細を含んでいた。","ジョン・レノン","アーサー・ウェルズリー","デイビットカッパーフィールド","ウィリアムシェイクスピア"  ],
  [19936,"エドウィン・ドレイクは1859年に最初に沈んだ - 彼らは何だった",10,"オイルウェル","エドウィン・ドレイクは、米国ペンシルベニア州タイタスビルで最初のオイル井戸を沈めました。\n井戸は、蒸気エンジンと新しく開発された掘削技術を使用して掘削されました。これには、地球の奥深くに穴を開けてパイプで並べて原油を抽出しました。\nこれは世界で最初の商業用オイルであり、現代の石油産業の始まりをマークしました。\n これに先立って、オイルは浸透と浅い井戸から収集されていましたが、ドレイクは燃料やその他の目的に使用できる膨大な新しい貯蔵庫をよく開きました。","オイルウェル","機械","コンピューター","車"  ],
  [19937,"カリコ布はどの国で発明されましたか",10,"インド","カリコ布はインドで発明されました。\n「Calico」という言葉は、実際には、11世紀の繊維生産の主要な中心地であるインドの都市カリカット（現在はコジコードとして知られています）の名前に由来しています。 Calicoは、通常は漂白されておらず、カラフルなデザインで印刷されることが多いプレーン織りを備えた綿の生地の一種です。\n17世紀に最初にヨーロッパに輸入され、すぐに衣類や家具に人気がありました。","カタール","インド","七面鳥","韓国"  ],
  [19938," 映画でピンクを演奏した人",10,"壁のボブ・ゲルドルフ","ピンクのキャラクターは、ピンクフロイドのコンセプトアルバム「The Wall」の1982年の映画化でボブゲルドフによって演奏されました。\nこの映画は、アラン・パーカーが監督し、ピンク・フロイドのベーシストでプライマリーソングライターのロジャー・ウォーターズによって書かれました。映画では、ゲルドフはピンクを演じます。ピンクは、孤立、薬物使用、個人的な悪魔に苦労しているロックスターです。\nこの映画では、アルバムのアニメーション、実写シーケンス、音楽を使用して、ピンクの物語を語り、疎外、精神疾患、権威主義のテーマを探ります","壁のボブ・ゲルドルフ","アランせん断","ハンナ・ルーカス","モリー・カタ"  ],
  [19939," ラブド恐怖症の恐怖",10,"beatられている","ラブド恐怖症は、beatられたり、ひどく罰せられることを恐れています。\nこの言葉は、ギリシャ語の「rhabdos」からのものであり、「ロッド」または「スティック」と「恐怖」を意味する「フォボス」を意味します。\nこの恐怖は、過去のトラウマ的な経験に関連する可能性があるか、特定の恐怖症または不安障害の結果である可能性があります。","beatられている","失う","oldされている","魚"  ],
  [19940," C W Long博士は、1842年に（麻酔）を使用した最初の人物でした",10,"エーテル","クロフォード・ウィリアムソン・ロング博士はアメリカの医師であり、薬剤師であり、エーテルを外科的麻酔薬として最初に使用したと信じられていました。\nジョージア州ジェファーソンで1842年にエーテルを長い間麻酔薬として使用し、エーテルの影響下にあった患者の首から腫瘍を取り除いた。\n長い間、麻酔薬としてエーテルを使用して他のいくつかの手術を行いましたが、彼はすぐに彼の発見を公表しませんでした。","局所麻酔","リドカイン","エーテル","クロロホルム"  ],
  [19941," ちょっとビッグスペンダーはどんなミュージカルから来ています",10,"甘い慈善","ちょっとビッグスペンダー「「スウィートチャリティー」の曲です。\n音楽はCy Colemanによって作曲され、Dorothy Fieldsの歌詞がありました。\nミュージカルは、映画「ナイトオブカビリア」のフェデリコフェリーニの脚本に基づいており、愛とより良い生活を探しているダンスホールのホステスであるチャリティーホープバレンタインの物語を語っています。","甘い慈善","regae","リズムと青","ジャズ"  ],
  [19942," ジェイミー・ファーはマッシュでどのような役割を果たしました",10,"Maxwell Corp長Q","ジェイミー・ファーは、テレビシリーズ「Mas*H」でマクスウェルcor長の役割を果たしました。\nクリンガーは、女性の服を着て不安定な行動を示すことで軍隊から退院する努力で知られるようになる会社の書記官でした。\nファーは、1972年から1983年まで、ショーの全体的な実行を通してキャラクターを演じました","Maxwell Corp長Q","首相","警察官","エージェント"  ],
  [19943,"テキサスウェッジと呼ばれるゴルフクラブの正しい名前は何ですか",10,"パター","「テキサスウェッジ」という用語は、「テキサスパット」と呼ばれるタイプのゴルフのニックネームです。\nこれは、プレーヤーがパターを使用して、通常は典型的なパットよりも長い距離からボールを​​緑から打つためにパターを使用するゴルフショットのタイプです。\nこのショットは、「テキサススクランブル」とも呼ばれることもあります","ゲッター","パター","達成者","リアル"  ],
  [19944," 誰のニックネームがスローハンドでしたか？",10,"エリック・クラプトン","ニックネーム「スローハンド」は、伝説のイギリス人ギタリストであり歌手エリック・クラプトンに関連付けられています。\nニックネームは、1960年代に彼のファンから彼に与えられたと伝えられています。\nクラプトンは音楽で長く成功したキャリアを積んでおり、ヤードバード、クリーム、デレク、ドミノなど、いくつかの影響力のあるバンドで演奏し、ソロアーティストとして演奏しています。","エリック・ボア","ダン・カプトン","エリック・クラプトン","キース・ムーア"  ],
  [19945,"どの国がマリナーズコンパスを発明したか",10,"中国","マリナーのコンパスは、中国で発明されたと考えられています。\n発明は、漢王朝（紀元前206年-220西暦）に来ました。\n ナビゲーションで最初に記録された磁気コンパスの使用は、中国の船員が海の航海を支援するために使用された11世紀にさかのぼります。","ドイツ","中国","イタリア","ロシア"  ],
  [19946," 国際自動車登録の手紙はどの国であるか",10,"アルジェリア","国際自動車登録書「DZ」はアルジェリアに割り当てられています。\n車がアルジェリアに登録されると、そのナンバープレートは、登録国を示すために「dz」という文字を表示します。\n国際自動車登録の手紙の使用は、国境を越えた車両の識別と追跡を促進するのに役立ちます。これは、世界中の国によって認識される標準化されたシステムです。","ナイジェリア","ブルガリア","アルジェリア","インド"  ],
  [19947,"マリッサという名前は何を意味します",10,"蜂","メリッサという名前は、ギリシャ語で「ビー」を意味します。\nマリッサという名前は、ギリシャの起源であるメリッサという名前のバリアントです。\nそれは蜂蜜と甘さに関連しています。ギリシャ神話では、メリッサは蜂蜜を発見し、それをどのように使用するかを人間に教えたニンフの名前でした。","クリケット","蜂","犬","鳥"  ],
  [19948," アカディアは何でしたか",10,"ノバスコシア","アカディアは、主にノバスコシア州の海事州にある現在のカナダにあるフランスの植民地でした。\n彼の地域は1604年に最初にフランス人によって定住し、1608年にフランスの植民地になりました。\n「アカディア」という名前は、哲学者プラトンが教えたアテネ以外の学校に言及したギリシャ語「アカデメイア」に由来していました。","ノバ","ノバスコシア"," スコシア","ノヴァペリカ"  ],
  [19949,"ドラグーン、アントワープ、ポールター、タンブラー、ホースマンタイプの何のタイプ",10,"鳩","ドラグーン、アントワープ、ポールター、タンブラー、騎手は、すべての種類のハトの品種です。\nハトの繁殖は何世紀にもわたって人気のある趣味とスポーツであり、レース、展示、ホーミングなど、さまざまな目的のためにさまざまな品種が開発されています。\nこれらの品種は外観、サイズ、行動が異なり、しばしば独自の特徴と資質に尊敬されています。","ダチョウ","鳩","鷲","鷹"  ],
  [19950," デイム・クレオ・レインは何年に大英帝国勲章の司令官を作りましたか？",10,"1997年","Dame Cleo Laineは、1997年にイギリス帝国帝国命令の司令官を作りました。\n 彼女は1927年10月28日に生まれた英国のジャズシンガーで女優です。\n 彼女は彼女の強力で多才な声で知られており、彼女の国際的な称賛と多数の賞を獲得しています。\n レインは1950年代にキャリアを始め、ロンドンとパリのクラブや劇場で演奏しました。","1997年","1983年","2000","2005年"  ],
  [19951,"あなたが皮膚症に苦しんでいるなら、あなたは何だと思いますか",10,"犬","あなたが皮膚症に苦しんでいる場合、あなたはあなたが犬であるか、犬になったと信じています。皮膚症は、人が犬であるという妄想を持っているまれな心理的障害であり、四つんandのbarえる、うなり声、またはrawうなど、1人のように振る舞う可能性があります。\nこれは、動物に変身することができるか、動物の精神を持っているという信念である治療の一種です。\n 皮膚症は、オオカミや他の大きな肉食動物に変身することの妄想であるリカントロピーの一形態と考えられています。","チーター","犬","羊","牛"  ],
  [19952,"「P」の音声シンボルを持っている",10,"パパ","「パパ」には、オプションの中に「P」の音声シンボルがあります。\n英語の文字「P」で表される音の音声記号は /p /です。\nそれは無声の二重層の弾丸であり、唇を閉じてから空気のバーストを放出することによって生成されることを意味します。\n/ p / soundは、「pat」、「spit」、「cup」などの単語で見つかります。","物理的な","パパ","詩編","哲学者"  ],
  [19953,"これらのうち、弦楽器ファミリーのメンバーではないものはどれですか？",10,"オーボエ","オーボエは木管楽器家の楽器です。通常、木で作られており、底にフレアベルが付いた長くて細い体が特徴です。\n ダブルリードを通して空気を吹くことで演奏されます。これは、空気が吹き飛ばされたときに互いに振動する2つの薄い杖から作られたリードの一種です。\n それは、その独特で透明な音で知られています。これは、しばしばreedyまたは鼻として説明されています。","バイオリン","オーボエ"," ハープ"," チェロ"  ],
  [19954,"アーティストのアボット・セイヤーは軍事的に使用するために何を開発しましたか",10,"カモフラージュ色","アボット・ハンダーソン・セイヤーは、第一次世界大戦中の軍事迷彩の分野に多大な貢献をしました。\n彼はアメリカ人の芸術家であり、天使と神話上の人物の絵で最もよく知られています。\nセイヤーは「反照射」の理論を開発しました。これは、動物が光を使用して自分の影をキャンセルすることで環境に溶け込むことができることを提案しました。","カモフラージュ色","ファイティングツール","軍事隠れ家","軍事キャンプ"  ],
  [19955,"音量の緩やかな減少を示す音楽用語の名前は何ですか？",10," ピアニシモ","Decredendoは音楽用語であり、音量の緩やかな減少を示しています。\n音楽の表記では、音楽の解釈においてパフォーマーを導くためによく使用されます。この用語は、「decresc」と略されることがあります。または「diminuendo」。\nパフォーマーが音楽のデカレッソマークに出会うと、彼らは演奏や歌のボリュームを徐々に減らします。","デクレッシェンド","フォルテ","クレッシェンド"," ピアニシモ"  ],
  [19956," 世界最大の既知の金のオブジェクトは何ですか",10,"Muisca Raft","世界最大の既知の金のオブジェクトは、「ミュージャスカのいかだ」または「エルドラドのいかだ」です。\n1856年にコロンビアで発見されました。\nMuisca Raftは、コロンビアのアンデス地域の先住民族のMuiscaの人々によって作成されたコロンブス以前のゴールドワークの一部です。","ネックレス","Muisca Raft","ゴールデンハウス","ホワイトハウス"  ],
  [19957,"光の波が角を曲がったり、小さな開口部を通り抜けたりする現象の名前は何ですか？",10,"微分","回折は、波が障害物または小さな開口部に遭遇したときに発生する現象であり、オブジェクトの端の周りを曲げて広げます。\nこれが、角を曲がったり、小さな開口部を曲げたり、他の波を見ることができるのを時々見ることができる理由です。\n回折は、光、音、水波など、すべての波の基本的な特性です。","屈折","微分","反射","吸収"  ],
  [19958,"アレクサンダー・ザ・グレートズの遺体は、詰まったcasに保存されていましたか？",10," ハニー","紀元前323年に亡くなったアレクサンダー大王の遺体は防腐剤であり、蜂蜜で満たされた金のcasに入れられました。\n古代に使用される一般的な保存方法でした。\n蜂蜜は、体の腐敗を防ぐのに役立ち、また、細菌や昆虫からそれを保護するのに役立つ消毒特性を持っていました。","フォーマリンで","ハニー","塩で","葉を保存します"  ],
  [19959,"どの金属が最良の電気指揮者ですか？",10,"銀","リストされている4つの金属はすべて電気の良い導体ですが、銀は4つの中で最高です。\nこれは、その原子構造によるものであり、金属を通る電子の流れが簡単になります。"," 金","銀","銅","アルミニウム"  ],
  [19960," ピーターフォークはコロンボ中ltを演じますが、最初に役割を提供された人",10,"ビング・クロスビー","コロンボ中佐の役割は、もともと俳優のビング・クロスビーに提供されました。\n最終的にピーターフォークに取り上げられました。報告によると、クロスビーは当時の長期的なテレビシリーズにコミットしたくなかったため、その役割を断りました。\nコロンボ中ltのキャラクターは、彼のしわが寄ったレインコート、葉巻、「もう1つのことだけ」を尋ねる習慣など、彼の独特の外観とマンネリズムで知られていました。","ビング・クロスビー","探偵","MD","ファシリテーター"  ],
  [19961,"オーディンの肩に座っている鳥（Hugin + Munin）",10,"レイヴン","HuginとMuninは、Odinの肩に座る2つのレイヴンです。私\nn古い北欧、「Hugin」は「思考」を意味し、「Munin」は「記憶」を意味します\nノース神話によると、オーディンは毎日2つのレイヴン、ハギンとムニンを送り出し、世界中を飛び回ってニュースと情報を彼に持ち帰りました。 。","鷲","レイヴン","鷹","ハチドリ"  ],
  [19962,"有名な作品「The Starry Night」を描いたアーティストはどれですか？",10,"ヴィンセント・ヴァン・ゴッホ","「The Starry Night」は、ゴッホの最も有名な作品の1つであり、南フランスの小さな村に渦巻く、様式化された夜空の描写で知られています。\nヴァン・ゴッホは、フランスのサン・レミーの亡命に住んでいる間に「星空の夜」を描いたが、絵画は当時のアーティスト自身の精神状態の反映と見なされることが多い。\n今日の名声にもかかわらず、絵画は最初に展示されたときに好評ではありませんでした。","レオナルド・ダ・ヴィンチ","ヴィンセント・ヴァン・ゴッホ","パブロピカス","クロード・モネ"  ],
  [19963,"メルビンRビッセルは1876年にアメリカで何を発明しました",10,"カーペットスイーパー","メルビルR.ビッセルは、最初のメカニカルカーペットスイーパーを発明したと信じられています。\nこのデバイスはBissellカーペットスイーパーと呼ばれ、ほうきやラグビーターでカーペットを叩く従来の方法よりも、より簡単かつ効率的にカーペットをきれいにするように設計されています。\n彼のビッセルカーペットスイーパーは、回転するブラシを使用してカーペットから汚れや破片を持ち上げることで働き、スイーパーの底に取り付けられたほこりに集められました","カーペットスイーパー","スイーパー","カーペット","ラグ"  ],
  [19964," ペニアフォビアは何を恐れています",10,"貧しい","ペニアフォビアは、貧困や貧しいことへの恐怖です。\n 「ペニアフォビア」という用語は、ギリシャ語の単語「ペニア」から来ています。\n ペニアフォビアを経験する人々は、現在財政難を経験していなくても、貧しくなるという永続的で不合理な恐怖を持っている可能性があります。","陰茎","お腹がすいた","触れた","貧しい"  ],
  [19965,"アルバート・デ・サルボは誰としてもよく知られていました",10,"ボストン・ストラングラー","アルバート・デ・サルボは「ボストン・ストラングラー」としてよく知られています。\n彼は1960年代初頭にボストン地域で活動していたアメリカの連続殺人犯でした。\nデ・サルボは、少なくとも13人の女性の殺人を担当し、その多くは自分の家で性的暴行と絞め殺されました。","ボストン","ボストン・ストラングラー","ストラングラー","武将"  ],
  [19966," ジャガイモを受け入れた最後のヨーロッパ諸国は何でしたか",10,"フランス","ジャガイモを食用作物として受け入れた最後のヨーロッパ諸国は、一般的にフランスと見なされています。ジャガイモは16世紀後半にヨーロッパに紹介されましたが、当初は疑いを持って見られ、食物源としての追い越しが遅かったです。\nフランスでは、ジャガイモは家畜にのみ適した食べ物として、または裕福な人々が庭で成長する好奇心として見られていました","カナダ","フランス","中国","オランダ"  ],
  [19967,"バイロンLordは、キャンパスに犬を飼うことに対する大学の規則にもかかわらず、ケンブリッジの学生としての間、どのペットを維持しましたか？",10,"犬","ケンブリッジ大学の有名な詩人で元学生であるバイロンLordは、キャンパスに犬を飼うことに対するルールにもかかわらず、ペットの犬を飼っていました。\nバイロンは動物への愛で知られており、犬、猫、馬、さらには猿など、多くのペットを生涯所有していました","虎","犬","蛇","狼"  ],
  [19968,"何百人もの妻と側室を持っていたと伝えられているモンクート王はどの国に君臨したのですか？",10,"タイ","ラマ4世とも呼ばれるモンクート（またはモンクート）は、1851年から1868年まで君主であるサイアム（現在のタイ）の君主でした。\n彼は彼の生涯を通じて何百人もの妻と側室を持っていると信じられています。\n一夫多妻制は、その期間中のシャムの王族の間で一般的な慣行でした。","\"\"","エジプト","中国","インド"  ],
  [19969,"約1つの3つの世界人口のみが定期的に使用しています",10,"インターネット","世界の人口のほぼ3分の1だけがインターネットを定期的に使用しています","ナイフ","インターネット","電話","カップ"  ],
  [19970,"土地エリアによる世界で最も小さな国はどこですか？",10,"バチカン","バチカン市は、土地と人口の両方で、世界で最も小さな独立国家です。\nイタリアのローマ市内にあり、高い壁と防御的な要塞に囲まれています。\nバチカン市は、ローマカトリック教会の精神的および行政センターであり、カトリック教会の指導者である教皇の住居です。","モナコ","バチカン","サンマリノ","リヒテンシュタイン"  ],
  [19971," 1000のローマ数字は何ですか",10,"m","1000のローマ数字は「M」です。RomanMumeralsは、古代ローマに由来し、ローマ帝国全体で使用された数字システムです。\nローマの数字システムは、紀元前3世紀に古代ローマで開発されました","d","CM","m","dx"  ],
  [19972," 15年の結婚後に何をすべきか",10,"結晶","伝統的に、結婚15周年はクリスタルまたは時計に関連しています。\nクリスタルは二人の間の明確で輝く愛を表していますが、時計は一緒に過ごす時間と今後何年もの間希望を象徴しています。","結婚証明書","結晶","指輪","結婚カウンセリング"  ],
  [19973,"シャロルのタイプは何ですか",10,"羊","シャロルは、フランスのシャロルズ地域で生まれた家庭用羊の品種です。\n 彼らは肉の品質だけでなく、彼らの速い成長と大きなサイズで知られています。\nCharollais羊は通常、ピンクの肌の色が白く、短くて細かい羊毛があります。\n品種は主に肉の生産のために育てられており、その肉はその柔らかさと風味で知られています。","七面鳥","ヤギ","羊","植物"  ],
  [19974,"ネイティブの住民からラパヌイと呼ばれる場所",10,"イースター島","Rapa Nuiは、太平洋南東部に位置する遠隔島であるイースター島の先住民族の名前です。\n島は、島の初期の住民によって彫られたモアイとして知られる神秘的な彫像で知られています。\nイースター島の人々はRapa Nuiの人々と呼ばれ、彼らの言語はRapa Nuiとも呼ばれます。","山のオリベット","イースター島","南中国","ラテンアメリカ"  ],
  [19975,"元のペントハウスはどこにありましたか",10,"イギリス","元のペントハウスは、1965年にボブ・グッシオーネによって英国で設立された男子雑誌でした。\n この雑誌は後に米国で出版され、その明示的なコンテンツと高品質の写真で有名になりました。\n 最初の号は1965年に英国で掲載され、女優のウルスラアンドレスのヌード絵画を特集しました。","内部ホワイトハウス","イギリス","五角形","中国の壁"  ],
  [19976,"どのポップグループがハーマンヘス小説から名前を取った",10,"ステッペンウォルフ","ヘルマン・ヘッセの小説から名前を獲得したポップグループはステッペンウルフです。\nバンドは1967年にカリフォルニアで結成され、もともとスズメと名付けられました。\n\n この小説は、孤立、自己発見、そして人生の意味の探求のテーマを扱っています。これは、バンドの音楽にも反映されています。\n","ハーマン","ウェットライフ","ステッペンウォルフ","乗客"  ],
  [19977,"ヘブダダル評議会はどのくらいの頻度で会うのか",10,"毎週","ヘブドメダル評議会は通常、週に一度会合します。\n ヘブダダル評議会は、英国のいくつかの大学の統治機関です。 「Hebdomadal」は、「Weekly」のラテン語から来ています。","毎日","毎週","毎月","毎年"  ],
  [19978,"1976年のスペインGプリックスのタイレルの車について珍しいこと",10,"6つのホイール","Tyrrellチームは、標準4の代わりに6つの車輪があったため、珍しい車に入りました。この車は、トラックとの接触エリア全体を増やしながら、フロントタイヤのサイズを縮小することにより、空力効率を高め、グリップを改善するように設計されました。\nP34には、前面に4つの小さなホイールがあり、背面に2つの大きなホイールがあり、合理化されたボディワークで覆われていました。","2つのステアリング","ホイールはありません","6つのホイール","シートベルト"  ],
  [19979,"どの国にあるのはユークンブンダムです",10,"オーストラリア","ユカンブンダムはオーストラリアにあります。\n具体的には、オーストラリア南東部の州であるニューサウスウェールズ州の雪に覆われた山地にあるユークンブン川に位置しています。\nユカンブンダムは、雪に覆われた川とその支流から水を迂回させてオーストラリア南東部で灌漑用の水を提供する大規模な水力発電および灌漑プロジェクトである雪の山の水力発電スキームの一部として1958年に完成しました。","オーストラリア","中国","スイス","ネパール"  ],
  [19980," 男性はどの依存症で5対1で女性を上回る",10,"ギャンブル","男性は、ギャンブルへの依存症で女性を5対1で上回っています。\nこれは、ギャンブル中毒の有病率における十分に文書化された性別格差であり、複数の国や文化にわたって観察されています。\n 社会化、文化的規範、生物学的要因の違いなど、この格差にはいくつかの理由があります。","セックス","ギャンブル","薬","アルコール依存症"  ],
  [19981," エドガーが授与または獲得するもののために",10,"ミステリーライティング","エドガーは、ミステリーと犯罪の執筆ジャンルの卓越性に対するミステリーライターズオブアメリカの賞です。\n この賞は、探偵小説のジャンルの先駆者の一人であるエドガー・アラン・ポーにちなんで名付けられました。\nエドガー賞は、最高の小説、最高の最初の小説、ベストファクト犯罪、最高の批判的/伝記など、さまざまなカテゴリで毎年与えられます。","演技","ミステリーライティング","ダンシング","ダイビング"  ],
  [19982,"サロペットとは何ですか？",10,"Snow Proo","サロペットは、雪の環境や寒い環境で使用するために設計された一種の衣類です。\nそれらは本質的に、防水性、防風、断熱されるように設計されたスキーまたはスノーボードのズボンの一種です。\nサロペットは通常、ゴアテックス、ナイロン、ポリエステルなどの耐久性のある防水材料で作られており、調整可能なウエストバンド、強化された膝、換気ジッパーなどの特徴があり、動きの快適さと容易さを提供します。","ヘルメット","Dungareetrousers","ナイロン","雪の証明"  ],
  [19983,"どの社会が気にしたか - 医師が1665年を去ったときに犠牲者を悩ませていた",10,"クエーカー","1665年のロンドンのグレートペストの間に、医師や他の医療専門家が都市から逃げたときに、疫病の犠牲者を世話したのは、クエーカーとしても知られている友人協会でした。\nクエーカーは、社会正義へのコミットメントとすべての人間の生活の価値に対する信念で知られており、流行中に病気や死者の世話をする義務があると考えていました。\n彼らは病気やホームレスのために病院と一時的な避難所を設立し、食べ物、水を提供しました。","クエーカー","看護師","聖職者","大臣"  ],
  [19984,"アイスランドの首都は何ですか？",10,"レイキャビク","Reykjavikは、島の南西沿岸にある首都で最大のアイスランドの都市です。また、アイスランドの文化的、経済的、政府センターでもあります。\n市の人口は約130,000人で、アイスランドの総人口の約3分の2です。\nこの都市は、アイスランドで一般的な地熱活動によって加熱されるブルーラグーンなど、地熱スパでも有名です。","オスロ","ヘルシンキ","レイキャビク","ストックホルム"  ],
  [19985,"私たちの太陽系の次の惑星のうち、最大の惑星はどれですか？",10,"木星","木星は、私たちの太陽系で最大の惑星であり、太陽からの5番目の惑星です。\nそれはガスの巨人であり、それは主に水素とヘリウムガスで構成されており、固体表面はありません。\n木星は象徴的な外観で知られており、惑星を囲む雲のカラフルなバンドと、実際には巨大な嵐である大きな赤い斑点があります","火星","木星","冥王星","地球"  ],
  [19986,"ハロフォビアは何に対する恐怖",10,"呼吸、","塩ゴビアは、呼吸、空気、または吸入プロセスの恐怖です。\n特定の恐怖症の一種と見なされます。","話している","呼吸、","ダンシング","歩く"  ],
  [19987," アーサー・ジェファーソンは誰としても知られています",10,"スタン・ローレル","アーサージェファーソンは、ローレルとハーディコメディのデュオの半分であったイギリスのコメディアン、俳優、映画製作者であるスタンローレルとしてよく知られています。\n 彼は16歳でプロのステージデビューを果たし、才能のあるコメディアンおよび俳優としての評判をすぐに発展させました。","ジェファーソン","ローレン","スタン・ローレル","スタン"  ],
  [19988," ボリビアのシティラパスが火から安全なのはなぜですか",10,"燃えるのに十分な空気がありません","ボリビアのラパス市は、海抜3,500メートルを超える非常に高地に位置しています。高高度により、空気がはるかに薄くなります。つまり、燃料火災に利用できる酸素が少なくなります。\nその結果、ラパスでの火災は迅速に広がる可能性が低く、制御が容易になります。さらに、ラパスの建物の多くは、AdobeやStoneなどの火に耐性のある材料で作られています。\n高高度と耐火性の建築材料の組み合わせは、火災に関してはラパスを比較的安全な都市にするのに役立ちました。","燃えるのに十分な空気がありません","火災警報システムの存在","アクティブな消防士","火に耐性があります"  ],
  [19989,"ユーゴスラビアの公用語は何でしたか、そして現在のどの国がそれを公用語として認識していますか？",10,"上記のすべて","ユーゴスラビアの公用語はセルボクロアチアンであり、セルビア、クロアチア、ボスニア、ヘルツェゴビナ、モンテネグロで話されているシトカビアの方言の標準化された多様性でした。\n今日、これらの国々は、セルビア人、クロアチア人、ボスニア人がそれぞれの国の公用語として認められているセルボクロアチア人の方言に基づいて独自の公用語を持っています。","ボスニア人","セルビア人","クロアチア語","上記のすべて"  ],
  [19990," アグネス女の子の名前は何を意味します",10,"貞操","アグネスという名前は、ギリシャの名前「hagnē」に由来しています。これは、「純粋」または「貞操」を意味します。\nそれは中世の人気のある名前であり、歴史を通じて多くの聖人によって使用されてきました。","遊女","貞操","女王","聖なる"  ],
  [19991,"から作られたベスタル処女ランプの芯は何でしたか",10,"亜麻","古代ローマの司祭であるヴェスタルの処女のランプの芯は、それらの使用のために栽培され、特別に準備された特別な種類の亜麻から作られました。\n亜麻は、すべての不純物を除去するために慎重に処理され、その後、芯を作るために使用された細かい糸に紡がれました。\nこれらの芯は、煙なしに明るく燃えると信じられており、ヴェスタルの処女の純粋さと精神的な献身を象徴しています。","亜麻","粘土","陶器","金"  ],
  [19992,"フランスの守護聖人は誰ですか",10,"ジャンヌダルク。","Saint Joan of Arc（1412-1431）は、100年戦争で重要な役割を果たしたフランスの国民ヒロインです。\n彼女は、英語との戦争でフランス軍を助けた神の指導を受けたと主張した。\n彼女は後に捕らえられ、異端のために試され、19歳のときに賭けて火傷を負いました。彼女は1920年にカトリック教会によって聖人として正規化されました。","セントフランシス","ジャンヌダルク。","聖パトリック","セントルイス"  ],
  [19993,"あなたは40年間の結婚のために何を与えるべきかをどうするべきですか",10,"ルビー","伝統的に、40周年はルビー記念日として知られています。\nしたがって、40年の結婚を祝うカップルは、ルビーを取り入れた贈り物を与える/手に入れることになっています。","パール","ルビー","結晶","碧玉"  ],
  [19994,"最初のクレジットカードは何でしたか",10,"ダイマーズクラブ","最初の汎用クレジットカードは、フランクマクナマラとラルフシュナイダーによって発明され、1950年にニューヨーク市で最初に使用されたダイナーズクラブカードでした。","ダイマーズクラブ","drood","ケリーギャング","オスカー"  ],
  [19995,"キングジョージ2世はどのように死にましたか",10,"トイレに座っています","イギリスのキングジョージ2世は、1760年10月25日にトイレに座っている大動脈解剖で亡くなりました。\n彼は76歳で亡くなりました。","トイレに座っています","馬から落ちた","斬首","食中毒"  ],
  [19996,"泥棒の守護聖人は誰ですか",10,"セントニコラス","泥棒の守護聖人は、不当に投獄された人々を代表して介入したと信じられているため、聖ニコラスです。\n彼はまた、船員、商人、子供の守護聖人でもあります。","セントニコラス","セントアン","セントルイス","聖パトリック'"  ],
  [19997,"どの国が最小の出生率を持っています",10,"シンガポール","2021年の時点で、出生率が最も低い国はシンガポールであり、出生率は女性あたり0.83人です。","ケープタウン","ガーナ","シンガポール","ネパール"  ],
  [19998,"一種の一種のものは何ですか",11,"鴨","Smewは、Merginaeファミリーに属する一種の小さなアヒルです。\n男性は、頭、首、上半身に白い羽があり、背中と翼に黒い羽が、赤茶色の胸がある独特の外観を持っています。\n女性は灰色に茶色で、目の周りと翼の上に白い斑点があります。 Smewsはヨーロッパとアジアの北部地域に先住民であり、川、湖、沼地などの湿地の生息地にあります。","鴨","牛","犬","鳥"  ],
  [19999,"1970年以降に行ったものの世界の総人口の90％以上",11,"サイ","1970年以来、世界のサイの総人口の90％以上が消失していると推定されています。\nサイは、鼻に特徴的な角を持つ大きくて草食性の哺乳類であり、アフリカとアジアの一部に見られます。すべてのサイノは、生息地の喪失と角の密猟により絶滅して脅かされています。薬とステータスシンボルとして。\n サイの個体群を保護し、節約するための努力が進行中ですが、彼らは重大な課題に直面し続けています。","鯨","サイ","ライオン","鷲"  ],
  [20000," 1804 J M Jacquardが最初のプログラム可能なデバイスを発明しました - 何",11,"織機","1804年、フランスの織工で発明者であるジョセフ・マリー・ジャックヤードは、最初のプログラム可能なデバイスと見なされるジャックヤード織機を開発しました。\nJacquard Loomは、一連のパンチカードを使用して、布の複雑なパターンの織りを制御しました。パンチされた各カードはパターンの特定の行に対応し、織機が各列を通過すると、カードの穴を読み取り、どのワープスレッドを持ち上げて下げる必要があるかを判断しました。\nこのシステムにより、以前は労働集約的なマニュアル織りによってのみ達成可能だった複雑なパターンの生産が可能になりました。 Jacquardの発明は、コンピューティングの歴史における重要な前進であり、現代のコンピューターの開発の前兆と見なされることがよくあります。","時計","織機","爆弾","電話"  ],
  [20001," ソベックはエジプトの神でした - 彼はどのような形で見ましたか",11,"クロコダイル","ソベックは、肥沃度、ナイル川、軍事力、保護など、エジプト神話のいくつかの側面に関連する古代エジプトの神でした。彼はワニの頭を持つ男として、または完全なワニとして描かれ、しばしば古代エジプトの強力で恐ろしい生き物であるナイルのワニに関連付けられていました。\n古代エジプト人は、ソベックがワニの攻撃や洪水など、ナイル川の危険から彼らを守る責任があると信じていました。彼はまた、肥沃度と関係があり、女性が子供を妊娠させるのを助けることができると信じられていました。さらに、ソベックは、彼の軍事力と影響力の象徴であったエジプトの下部の王冠を身に着けて描かれていることがありました。","蛇","猫","クロコダイル","鷲"  ],
  [20002," アマティ家は何を作ることで有名でした",11,"バイオリン","アマティの家族は、高品質のバイオリン、ヴィオラ、チェロを作ることで有名なイタリアのルーチエの有名な家族でした。\n彼らは主に、16世紀、17世紀、18世紀にイタリア北部のクレモナ市で活動していました。家族の創設者はアンドレア・アマティでした。彼は16世紀半ばに最初の現代バイオリンを作成したと信じられています。","ギター","バイオリン","ピアノ","サックス"  ],
  [20003," オリバーのひねりはgrされました - それは水から作られたものと何",11,"オートミール","チャールズ・ディケンズの小説「オリバー・ツイスト」の主人公であるオリバーは、しばしばgrとオート麦や小麦などの穀物で作られた一種のおridgeであったgreulに与えられました。\n小説では、グルーエルは、19世紀のイギリスのワークハウスや孤児院の貧しい人々に一般的に与えられた当たり障りのない食欲をそそる食べ物として描かれています。","オートミール","魚","Youghurt","チーズ"  ],
  [20004,"アーノルドクリームは有名な（初期の）ボクサーも知っていますか？",11,"ジャージージョーウォルコット","アーノルド・レイモンド・クリーム生まれのジャージー・ジョー・ウォルコットは、1930年代から1950年代まで競った有名なボクサーでした。彼は1914年1月31日、米国ニュージャージー州マーチャントビルで生まれました。","ジョークリーム","ジャージージョーウォルコット","アーノルド・ジョー","怒り"  ],
  [20005,"ブニヨンは巡礼者の進歩を書きました - どこで",11,"ベッドフォード刑務所","ジョン・バニヤンは、17世紀にイギリスのベッドフォードに投獄されている間、「巡礼者の進歩」を書きました。\n彼は本を2つの部分で書き、最初の部分は1678年に公開され、2番目の部分は1684年に公開されました。\n「巡礼者の進歩」は、主人公のクリスチャンの旅に続くキリスト教のall話であり、彼は破壊の都市から天の都市に移動し、途中でさまざまな障害と誘惑に遭遇します。\nそれはそれ以来、英文学の古典であり、キリスト教神学の人気のある作品になりました。","ベッドフォード刑務所","ワシントンDC","島","ラブラドール"  ],
  [20006," Morkは誰がテレビ番組Mork＆Mindyを呼びましたか？",11,"オーソン","テレビ番組Mork＆Mindyの主人公であるMorkは、しばしば彼の「Orkan」通信装置で彼の優れたオーソンを呼び、彼は地球上での彼の経験について報告しました。\nオーソンはモークのホームプラネットオークのリーダーであり、彼らの会話はショーの定期的な機能でした。オーソンはスクリーンでは見られず、彼の声は俳優のラルフ・ジェームズによって提供されました。","オーソン","カント","医者","警察"  ],
  [20007,"作曲家が自慢したもの「私は音楽にランドリーリストを設定できました」",11,"ガーシュウィン","問題の作曲家は、伝説的なアメリカの作曲家ジョージ・ガーシュウィンに他なりません。\n彼は、さまざまな音楽スタイルをジャズやクラシック音楽などの作曲に融合させる汎用性と能力で知られていました。\n「私は音楽に洗濯リストを設定できる」という引用は、しばしば彼に起因するものであり、それは作曲家としての彼自身の能力に対する彼の自信の証です。」","アラン・ウォーカー","ガーシュウィン","ジェシーニ","リリー"  ],
  [20008,"恐竜の名前が3つの角として翻訳されているもの",11,"Triceratops","「3つの角」として翻訳される恐竜の名前はトリケラトプスです。\n「トリ - 」とは3つの意味を意味し、「-ceratops」は角のある顔を意味するため、トリケラトプスは文字通り「3つの角のある顔」を意味します。 Triceratopsは、約68〜6600万年前の白亜紀後期に住んでいた草食の恐竜であり、その独特のフリルとその顔の3つの角で有名です。","三人","Triceratops","トリノソサウルス","トリニダード"  ],
  [20009," ナーカーは、より一般的には母親として知られています",11,"パール","Nacreは、より一般的に「マザーオブパール」として知られています。\nカキやアワビなど、いくつかの軟体動物の貝殻の内側の層を形成するのは、虹色の物質です。この物質は、コンキオリンと呼ばれるタンパク質によって一緒に保持されている炭酸カルシウム結晶の層で構成されています。 Nacreはその美しさに対して非常に高く評価されており、ジュエリー、装飾的なオブジェクト、楽器でよく使用されます。\n「マザーオブパール」という用語は、卵を保護するために、またはシェル内の胚を発達させるために、マザーモルスクによって物質が生成されるという事実に由来する可能性があります。","愛","パール","平和","火"  ],
  [20010," ライオンズの足からとげを引っ張ったf話 - 食べられない",11,"ねずみ","f話では、ライオンの足からとげを引っ張ったキャラクターは、通常「良いサマリア人」として知られています。この物語は、「ライオンとマウス」または「マウスとライオン」とも呼ばれることもあります。 f話では、良いサマリア人は、マウスを信頼することを最初に抵抗しているにもかかわらず、その足からとげを除去することによってライオンに優しさを示す小さなマウスです。\nストーリーは、最小の生き物でさえも役立ち、親切な行為を予期しない方法で返済できるという教訓を教えるためによく使用されます。","ラザフォード","ねずみ","ソクラテス","ウィリアム・ジェームズ"  ],
  [20011,"トーマス・チッペンデールは、ほとんどが木材で働いていました",11,"マホガニー","18世紀に住んでいた有名な英国の家具メーカー兼デザイナーであるトーマス・チッペンデールは、マホガニー、クルミ、オークなどの家具にさまざまな森を使用することで知られています。\nしかし、彼はおそらくマホガニーの使用で最も有名です。\nマホガニーは、18世紀にアメリカ大陸からイギリスに輸入された耐久性のある魅力的な木材です。チッペンデールはマホガニーを使用して、当時の裕福なクライアントに人気のあるエレガントで洗練された家具デザインを作成しました。","アイロコ","マホガニー","松","低木"  ],
  [20012," アメリカは最も鉄道トラックを持っています - どの国が2番目",11,"カナダ","中国は、米国に次いで世界で2番目に長い鉄道網を持っています。\n2021年の時点で、中国の鉄道網は146,000キロメートル（約90,720マイル）にまたがっており、これは米国の鉄道網の長さの約3分の2です。","ドイツ","ロシア","カナダ","日本"  ],
  [20013," 1972年にマシューJ.オズボーン特許はどのデバイスをしましたか",11,"うんちのスクーパー","マシュー・J・オズボーンは、1971年にプーパースクーパーの特許を取得し、1972年に特許を取得した発明者でした。\nPooper Scooperは、犬の廃棄物を拾うために使用されるデバイスであり、プロセスをより効率的で衛生的にするために、長いハンドルに取り付けられたスクープで構成されています。\n発明はその後長年にわたって修正および改善されてきましたが、オズボーンは元のデザインを認められています。","スクーパー","うんち","うんちのスクーパー","時計"  ],
  [20014," アールDビッグガーズは、どのオリエンタル探偵（両方の名前）を作成しました",11,"チャーリー・チャン","アール・D・ビガーズは、一連のミステリー小説や映画に登場する東洋の探偵チャーリー・チャンの架空のキャラクターを作成しました。\nこのキャラクターは、1925年に出版された小説「The House of a Key」に初めて登場しました。\nチャーリー・チャンは、犯罪を解決するために人間の性質と中国の哲学に関する知識を使用した賢明で知的な探偵として描かれました。\nキャラクターは非常に人気があり、Biggersは1933年に亡くなる前に合計6つのCharlie Chanの小説を書きました。","ニール・チャン","チャーリー・チャン","チャーリー・チャップリン","ローレンス・ケイン"  ],
  [20015," その支援グループはココナッツキングでした",11,"クレオール","#VALUE!","クレオール","エスペランザ","伝承","うんこ"  ],
  [20016,"ソビエトとはどういう意味ですか",11,"労働者評議会","「ソビエト」という用語は、1922年の形成から1991年の崩壊まで、ソ連（ソビエト社会主義共和党連合）としても知られる旧ソビエト連邦（ソビエト社会主義連合）としても知られる政府のシステムを指します。\n「ソビエト」という言葉はロシア語で「評議会」を意味し、それはソビエト連邦で使用されている代表政府のシステムを指します。これは、労働者、兵士、および他のグループの評議会または委員会に基づいていました。\nソビエト制度の最高の評議会は、最高のソビエトであり、法律を制定し、国を統治する責任がありました。","団結","労働者評議会","権限","力"  ],
  [20017," 都市は世界最古の博物館です",11,"アシュモリアン（オックスフォード）","世界最古の博物館は、一般的にイタリアのローマにあるキャピトリン博物館と考えられています。\nこれらの博物館は1471年に設立され、教皇6tus IVがローマの人々に青銅の彫像のグループを寄付し、それらをキャピトリンの丘に置いたときに設立されました。\nしかし、1683年に設立されたイギリスのオックスフォードにあるアシュモーレン博物館など、最も古い博物館も最も古い博物館があります。","アシュモリアン（オックスフォード）","メキシコシティ","ニューヨーク","ケンブリッジ"  ],
  [20018,"アレクセイ・レオノフが最初に何をしたのか",11,"スペースウォーク","最初に宇宙船を実施したのは、1965年3月18日、Voskhod 2ミッション中にロシアの宇宙飛行士Alexei Leonovでした。\nレオノフは宇宙船を出て、約12分間宇宙に浮かび、テザーによって宇宙船に接続されました。\n彼の宇宙船は、宇宙の真空で宇宙船の外で働く可能性を実証し、それは人間の宇宙探査の歴史の重要なマイルストーンでした。","宇宙話","スペースウォーク","スペースラン","宇宙旅行"  ],
  [20019," モーセとアーロンの妹の名前は何ですか",11,"ミリアム","モーセとアーロンの妹の名前はミリアムです。\n彼女はヘブライ語の聖書（旧約聖書）で預言者および音楽家として言及されており、特にイスラエル人のエジプトからの脱出後の出来事では、出エジプトの物語で重要な役割を果たしました。\n聖書によると、ミリアムは女性を歌い、踊り、イスラエル人の紅海の交差を祝うために導き、イスラエル人の約束の土地への旅における他のいくつかの重要な出来事にも関与していました。","アナベル","ミリアム","ルース","エスター"  ],
  [20020,"競馬では、アメリカのトリプルクラウンはベルモントステークス、ケンタッキーダービーです。",11,"プリークネスステークス","アメリカのトリプルクラウンは、3年前のサラブレッドのための3つの名誉ある競馬で構成されています。\nシリーズの最初のレースは、5月の第1土曜日にケンタッキー州ルイビルのチャーチルダウンズで開催されるケンタッキーダービーです。\n2番目のレースは、メリーランド州ボルチモアのピムリコレースコースで2週間後に開催されるプリークネスステークスです。\nトリプルクラウンの3番目の最終レースは、ニューヨーク州エルモントのベルモントパークでのプリークネスの3週間後に開催されるベルモントステークスです。","バーンズリー","テキサスステーク","プリークネスステークス","ステークス"  ],
  [20021,"ジョン・ゴア、エドワード・サンダースがオーストラリアでどんな組織を開拓したか",11,"Royal Flying Doctor Service（RFDS）","ジョン・ゴアとエドワード・サンダースは、オーストラリアの遠隔地と農村部に住む人々に医療支援と緊急サービスを提供する組織であるロイヤルフライングドクターサービス（RFDS）の創設者の2人でした。\nRFDSは1928年に設立され、その後オーストラリアのヘルスケアシステムの重要な部分となり、困っている人々に医療、物資、緊急輸送を提供しています。","Royal Flying Doctor Service（RFDS）","オーストラリア陸軍","人間開発","女性の権利"  ],
  [20022,"古代中国の犬は貴族に限定されていました",11,"狆","古代中国の貴族に限定されていた犬の品種は、ペキング人でした。\nピーキン語の品種には、古代中国にさかのぼる長い歴史があり、そこでは貴族の象徴と見なされており、帝国宮殿のメンバーによって独占的に所有されていました。\nこれらの犬は神聖であると見なされ、慎重に飼育され、小さいように育てられ、王族と貴族のための完璧なラップドッグになりました。ピーキングの品種は高く評価されており、皇帝、彼の家族、高官以外の人が所有することを許可されていませんでした。","Chimpmunk","狆","エクケ","チワワ"  ],
  [20023," どの俳優が本「The Outlaw Trail」を書いたか",11,"ロバート・レッドフォード","この本「The Outlaw Trail」は、歴史家のWilliam Bryansとともに俳優のRobert Redfordによって書かれました。\nこの本は、ブッチ・キャシディやサンダンスの子供を含むアメリカ西部の無法者の物語と、アウトロートレイルに沿った彼らの旅行を語っています。\n1978年に出版され、その後西洋文学の古典になりました。ロバート・レッドフォードは、彼の演技のキャリアだけでなく、監督、プロデューサー、環境活動家としての仕事でも知られています。","チャールズ・ディッケンズ","ロバート・レッドフォード","ウィリアム・キャリック","エディ・マーフィー"  ],
  [20024," パイレーツキャプテンフリントの船は何と呼ばれていましたか",11,"セイウチ","ロバート・ルイス・スティーブンソンによる小説「トレジャーアイランド」の架空のキャラクターであるキャプテン・フリントは、セイウチという海賊船のキャプテンでした。セイウチは、黒い船体と白い砂時計を特徴とする独特の赤い旗を備えた大きく、3マストの容器でした。\nこの船は、あらゆる種類の気象条件で大規模に武装しており、航海できると言われていたため、公海で恐ろしい力になりました。\n「トレジャーアイランド」では、フリント船長のトレジャーマップが主人公のジムホーキンスと、宝物が隠されている島への冒険者のグループを導きます。","クルミ","セイウチ","ウォーレイ","ウォルマート"  ],
  [20025,"Bartommelo Christoforiは何を発明しました",11,"ピアノ","Bartolomeo Cristoforiは、ピアノ、またはより具体的には、「イタリア語では「ソフトラウド」を意味する」「ピアノフォルテ」を発明したと信じられています。\nCristoforiは、17世紀と18世紀に住んでいた楽器のイタリア人メーカーでした。\n彼は、当時最も人気のあるキーボード楽器であったハープシコードの限界を克服する方法としてピアノを開発しましたが、再生された音のボリュームを変えることはできませんでした。\nピアノはすぐに人気を博し、西洋のクラシック音楽で最も重要な楽器の1つになりました。","バレーボール","ピアノ","バイオリン","ギター"  ],
  [20026,"ジグラトとは何ですか",11,"mesopotainiantempleタワー","ジグラトは、古代メソポタミア、特にシュメール、アッシリア、バビロニアの地域に建設された古代の段階的なピラミッド構造の一種であり、現在は現代のイラクの一部です。\nジグラットは通常、ベイクドレンガで作られており、一連のレベルまたはテラスで構築されており、各レベルはその下のレベルよりも小さく、ピラミッドのような段階の形状を作成しました。","変更します","タワー","mesopotainiantempleタワー","寺"  ],
  [20027," デイジーホーキンスのオリジナルネームビートルズは歌をヒットしました",11,"エリナー・リグビー","「Eleanor Rigby」は、1966年のアルバム「Revolver」でリリースされたビートルズの曲です。この曲は主にポール・マッカートニーによって書かれましたが、ジョン・レノンも最後の歌詞に貢献しました。\n歌詞は、エレノア・リグビーという名前の女性の孤独な生活を説明しています。エレノア・リグビーは、「結婚式があった教会でご飯を拾います」と、「ドアのそばに瓶に置いている顔を着ています」と説明しています。\nこの曲は、プロデューサーのジョージ・マーティンによって作成された弦楽器のアレンジを特徴としており、ビートルズの通常のサウンドから離れていました。 「エレノア・リグビー」は重要かつ商業的な成功であり、それはビートルズのカタログで最も象徴的で記憶に残る曲の1つになりました。歌の心を痛める歌詞と忘れられないメロディーは、今日もリスナーと共鳴し続けています。","エリナー・リグビー","エレノア","エレノアデイジー","ホーキンスデイジー"  ],
  [20028,"2018年、どの国が全国のマリファナのレクリエーション使用を合法化した世界で最初になりましたか？",11,"カナダ","2018年、カナダは全国のマリファナのレクリエーション使用を合法化した世界で最初の国になりました。\n2018年10月17日に発効した大麻法により、カナダの大人は少量のマリファナを所有して使用し、認可された小売業者から購入し、個人使用のために限られた数の植物を育てることができます。ただし、法律は、公衆衛生と安全を保護するために、大麻の生産、流通、販売に関する厳しい規制も設定しています。","カナダ","ウルガウイ","オランダ","ポルトガル"  ],
  [20029," ルーゲット・デ・ライルは彼を有名にするために何をしました",11,"構成されたマルセイラーズ","クロード・ジョセフ・ルーゲット・デ・ライルは、フランスの国歌である「ラ・マルセイヤーズ」を書くことで最もよく知られているフランスの陸軍士官兼作曲家でした。\n彼は1792年、フランス革命の間に、ストラスブールに駐留している間に歌を作曲しました。この歌はもともと「チャント・デ・ゲレール・ロルメ・デュ・ライン」（ライン軍の軍隊のための戦争の歌）と呼ばれ、オーストリアに侵入する準備をしているフランス軍の集会の叫びとして書かれました。\n「ラ・マルセイラーズ」はすぐに人気になり、1795年にフランス共和国の国歌として採用されました。それは世界で最も有名な国歌の1つとなっており、自由、平等、友愛の理想に関連していることがよくあります。 。\nルーゲット・デ・ライルの作曲は、フランスで最も有名な作曲家であり愛国者の一人として、歴史上の地位を固めました。","リーグに勝ちました","構成されたマルセイラーズ","戦争に導かれました","foght lion"  ],
  [20030," 20世紀に絶滅したカスピアンジャワバリ",11,"トラ","ペルシャ虎またはトゥラン虎としても知られるカスピアのトラは、20世紀、特に20世紀半ばに絶滅したと考えられています。\nしかし、いくつかの情報源は、1950年代後半または1960年代初頭に最後の既知のカスピア虎が撃たれたことを示唆しているが、他の情報は1970年代まで野生で生き残った可能性があることを示唆している。\nカスピアのトラは、かつてイラン、アフガニスタン、ロシア、中国の一部を含む中央アジア全体で発見されましたが、生息地の損失と狩猟はその衰退と最終的な絶滅につながりました。","トラ","スカンク","ヒョウ","類人猿"  ],
  [20031,"その雑誌は監視員と呼ばれています",11,"エホバの証人","「監視塔」と呼ばれる雑誌は、エホバの証人として知られる宗教団体によって出版されています。\nこの雑誌は、組織のメンバーのコミュニケーションと指導の主要な手段の1つであり、彼らの信念と実践に関連する幅広いトピックをカバーしています。\n「The Watchtower」は1879年からエホバの証人によって出版されており、その独特のスタイルと聖書の解釈と預言に焦点を当てることで知られています。","エホバの証人","太陽","古代","毎日"  ],
  [20032,"圧力計は何を測定しますか",11,"ガス圧力","圧力計は、通常はガスまたは液体で圧力を測定するために使用されるデバイスです。測定されている物質の圧力を、多くの場合、周囲の大気である基準物質の圧力と比較することで機能します。\nマノメートルには、Uチューブマノメーター、傾斜チューブマノメーター、デジタルマノメーターなど、さまざまな形式があります。これらは、医療環境での血圧の測定、エンジンのガス圧力の測定、パイプラインおよび産業プロセスの流体圧の測定など、さまざまな用途で使用されています。","hieght","スピード","血圧","ガス圧力"  ],
  [20033,"なぜ米国政府は1887年と1901年にリンカーンズのcoを開いたのですか",11,"まだそこにボディをチェックしてください","アブラハム・リンカーン大統領のcoは、リンカーン大統領の遺体を検証するために、1887年に、1901年に再び米国政府によって2回開かれました。\nイリノイ州スプリングフィールドにあるリンカーンの墓は怠慢に苦しんでおり、リンカーンの遺体が盗まれたり切り替えられたりしたという噂がありました。\nしたがって、墓での改修プロジェクトの一環として、リンカーンの長男であるロバート・トッド・リンカーンを含む政府職員の前でffinが開かれました。\n遺体はリンカーン大統領の遺体として特定され、その後ffinは再封じられ、墓に戻りました。","体をクリーミットする","剖検を実行する","まだそこにボディをチェックしてください","彼と話すために"  ],
  [20034," あなたは一人で歩くことは決してありません1945年のミュージカルショーから来ました",11,"カルーセル","「way never Walk Alone」は、1945年のミュージカル「Carousel」で元々取り上げられた曲で、作曲家のRichard RodgersとLibrettistのOscar Hammerstein IIによって作成されました。\nこの歌はショーの第2幕の終わり近くで歌われ、それはミュージカルシアターキヤノンの最も有名で永続的な数字の1つになりました。\n「あなたは決して一人で歩くことはありません」は多くのアーティストによってカバーされており、スポーツイベントの文脈を含め、さまざまな原因の人気のある国歌になりました。","リバプール","オスカー","カルーセル","グラミー"  ],
  [20035,"ギリシャの哲学者は共和国と法律を書いた",11,"プラトン","「共和国」と「法律」を書いたギリシャの哲学者はプラトンでした。\nプラトンはソクラテスの学生であり、アリストテレスの教師であり、彼は西洋哲学の発展において最も重要な人物の一人と考えられています。\n「共和国」はプラトンの最も有名な作品の1つであり、正義、人間の性質、理想社会に関連する質問を探る対話です。\n「法律」はプラトンの重要な作品のもう1つであり、「共和国」と同様のテーマを探求していますが、政治哲学の実用的な応用にもっと焦点を当てています。","ソクラテス","プラトン","アリストテレス","ピタゴラス"  ],
  [20036," EAU International Car Registration Plateどの国",11,"アラブ首長国連邦","EAU国際自動車登録プレートは、アラブ首長国連邦に属します。 「EAU」は、アラブ首長国連邦のフランスの翻訳である「エミレーツアラベスUNIS」の略です。","アラブ首長国連邦","オランダ","イラク","ロシア"  ],
  [20037," Iolanda Balas -Romania- 150の連続したイベントを獲得 - 何",11,"高跳び","Iolanda Balasは、ハイジャンプに特化したルーマニアの陸上競技アスリートでした。彼女は史上最高の女性のハイジャンパーの一人であると考えられています。\n彼女のキャリアの中で、イオランダ・バラスは1957年から1967年の間に合計150の連続したハイジャンプ競技を獲得しました。\nこれは、今日でも残っている世界記録です。彼女は1960年にローマで、1964年に東京で2つのオリンピックの金メダルを獲得し、彼女のキャリアを通じてハイジャンプで14の世界記録を樹立しました。","走り幅跳び","カーレース","レスリング","高跳び"  ],
  [20038," どの郡が世界最大の軍隊を持っています",11,"中国","中国には世界最大の常駐軍があり、2021年の時点で推定210万人の現役軍人がいます。","中国","アメリカ","ロシア","ドイツ"  ],
  [20039," Voltairの詩Joan of ArcのLa Purcelleは誰でしたか",11,"ジョーンアーク","「ラ・パーセル」は、「メイド」または「乙女」を意味するフランス語の言葉です。\nヴォルテールの詩「ラ・プセル・ド・オレアン」（オーリンズ・オブ・オーリンズのメイド）では、「ラ・パーセル」は、100年の戦争と解放の重要な役割を果たしたフランス軍の指導者であり、カトリックの聖人であるジョアン・オブ・アークを指します。 15世紀の英語の支配からフランス。\nこの詩は、ジョーン・オブ・アークの物語の風刺的な語りであり、1755年に出版されました。","ジョーンアーク","アマンダ・ローゼル","ジュリア・テム","オスカーワイルド"  ],
  [20040,"どのアメリカ国がモットーエストパーペトゥアを持っています",11,"永遠にアイダホ（ジェム州）","「Esto Perpetua」は、米国の北西部にある州であるアイダホ州の州のモットーです。 「それを永続的にする」ことを意味するラテン語のフレーズは、1867年にアイダホ州がまだ領土であったアイダホ州のモットーとして採用されました。\nモットーは、国家を達成し、米国内の国家として永続的な場所を持つという領土の希望に触発されました。","永遠にアイダホ（ジェム州）","ジョージア","リスボン","フィラデルフィア"  ],
  [20041," 笑うジャッカスの正しい名前は何ですか",11,"Kookaburra","「The Laughing Jackass」は、オーストラリア原産とニューギニア原産のキングフィッシャー鳥の大きな種であるKookaburraの一般的なニックネームです。\nしかし、クーカブラの正しい科学名はダセロ・ノヴァギネ科です。","ケトゥラ","Kookaburra","クック","アブラ"  ],
  [20042," マリリン・マンローは、ディズニーのキャラクターのモデルでした",11,"ティンカーベル","マリリン・モンローは、特定のディズニーのキャラクターのモデルではありませんでした。\nしかし、一部の人々は、彼女の象徴的な外観とスタイルが、1953年のディズニーアニメーション映画「ピーターパン」でティンカーベルのデザインに影響を与えた可能性があることを示唆しています。\n伝えられるところによると、アニメーターはモンローの動きとマンネリズムを研究してティンカーベルのキャラクターを作成しましたが、モンローがティンカーベルの直接モデルであるというディズニーからの公式の確認はありません。","蜂","ティンカーベル","馬","運転者"  ],
  [20043,"どの昆虫が最高の視力を持っているか",11,"トンボ","最高の視力を持つ昆虫は訓練型です。\n彼らの複合目には最大30,000のファセットがあり、あらゆる方向に見え、遠くからの動きを検出することができます。\nまた、優れた色視力があり、偏光を区別することができます。","蚊","トンボ","ハウスフライ","ゴキブリ"  ],
  [20044," Campbell-Stokes Recorderは、ガラスボールで何を測定します",11,"日光","Campbell-Stokes Recorderは、日差しの期間を測定するために使用される気象機器です。\nそれは、太陽の光線を特別に較正されたカードに集中させるガラス球で構成されており、それが燃え尽きて痕跡を残します。\nトレースの長さは、受け取った日差しの量に比例します。","日光","ビート","音","ピッチ"  ],
  [20045,"現在のオリンピックラグビーチャンピオン1924年はどの国ですか",11,"アメリカ合衆国","ラグビーは、1924年以降、2016年に再導入されるまでオリンピックに含まれていませんでした。\nしたがって、1924年以降、再導入まで現在のオリンピックラグビーチャンピオンはありません。\n2016年のオリンピックでは、フィジーはラグビーセブンズで金メダルを獲得し、2021年のオリンピックでは、フィジーは再びラグビーセブンズで金メダルを獲得しました。","中国","アメリカ合衆国","ウルグアイ","エジプト"  ],
  [20046,"世界で最も長い毒ヘビは何ですか？",11,"内陸タイパン","激しいヘビとも呼ばれる内陸のタイパンは、世界で最も長い毒ヘビであり、長さが最大8フィートに達しています。\nそれはオーストラリア中部の乾燥地域で見られ、すぐに治療されないと急速な死を引き起こす可能性のある非常に有毒な毒があります。","ブッシュマスター","内陸タイパン","ブラックマンバ","キングコブラ"  ],
  [20047,"誰がアメリカを購入しましたか",11,"デンマーク","米国は、1917年にデンマークから米国バージン諸島を購入しました。\n所有権の譲渡は、1916年8月4日に署名され、1917年に両国によって批准されたデンマーク西インド諸島の条約の結果でした。\n購入価格は2,500万ドルでした。米国ヴァージン諸島は、いくつかの小さな島とケイとともに、聖クロワ、聖ヨハネ、聖トーマスの3つの主要な島で構成されています。","スペイン","イタリア","ドイツ","デンマーク"  ],
  [20048,"彼が1947年に殺したバージニアヒルだったガールフレンドは",12,"Bugsy Siegel","バージニア・ヒルはギャング・バグシー・シーゲルのガールフレンドでした。 Bugsy Siegelは、20世紀初頭から中期に組織犯罪に関与していた悪名高いアメリカのギャングでした。\n彼はギャンブルメッカとしてのラスベガスの発展に尽力しましたが、暴力的な気性と多くの犯罪行為への関与でも知られていました。バージニアヒルは、1930年代後半にシーゲルに関与するようになった有名な社交界でありショーガールでした。\n彼らの激動は1947年にシーゲルが殺害されたときに終わりましたが、ヒルは1966年に彼女の死まで組織犯罪の世界で物議を醸す人物のままでした。","Bugsy Siegel","ジョン・ニック","ノエルのホスト","チャールズライト"  ],
  [20049,"恐竜の名前がルーフトカゲとして翻訳するもの",12,"ステゴサウルス","ステゴサウルスは、1億5500万から1億5,000万年前のジュラ紀後期に住んでいた草食の恐竜の属です。長さ30フィート（9メートル）まで成長し、最大5,000ポンド（2,268キログラム）まで成長した4本足の動物でした。\nステゴサウルスは、背中と尾を走る一連の大きな骨のプレート、そして尾の長いスパイクによって簡単に認識できます。これらのプレートとスパイクは、捕食者を阻止する手段として、または種内戦闘のための手段として、防御的な目的を果たした可能性があります。\nステゴサウルスは、植物材料を噛むためにくちばしのような口のある小さな頭を持っていました。体の大きさと比較して比較的小さな脳があり、その知能で知られていませんでした。それにもかかわらず、ステゴサウルスは成功した草食動物であり、その化石は北米、ヨーロッパ、アジアを含む世界中のいくつかの場所で発見されています。","エタゴサウルス","ステゴサウルス","ピゴサウルス","モンゴサウルス"  ],
  [20050,"七面鳥が生まれた国ではどこにいましたか",12,"アメリカ合衆国","トルコは、北米原産の家禽の一種であり、特に現在のメキシコと米国南西部を含む地域に向けています。\n飼いならされた七面鳥は、16世紀初頭にスペインの探検家によって最初にヨーロッパに持ち込まれ、そこからアフリカ、アジア、中東などの世界の他の地域に紹介されました。\n「七面鳥」という名前には、実際にはやや混乱する歴史があります。七面鳥が最初にヨーロッパに紹介されたとき、彼らはしばしばトルコから輸入された一種のギニア鶏と間違えられました。このため、鳥は「七面鳥の鳥」または単に「七面鳥」と呼ばれ、実際にはトルコ出身ではないことに気付いた後も名前が詰まっていました。","七面鳥","アメリカ合衆国","スペイン","フランス"  ],
  [20051,"エジプトの神話では、クロスフィンクスはライオンの体と何の頭を持っている人物ですか？",12,"ラム","エジプトの神話では、クロスフィンクスは、ライオンの体とラムの頭（雄の羊）を持っている人物です。\n「Criosphinx」という名前は、ギリシャ語の「Krios」を意味する「Krios」と「Sphinx」を意味します。これは、人間の頭とライオンの体を持つ神話の生き物を指します。","馬","蛇","ラム","象"  ],
  [20052," マクベスでは、魔女が最初に話すこと",12,"3番目の魔女","ウィリアムシェークスピアの劇「マクベス」のシーン1、第1幕では、最初に話すのは3番目の魔女です。\n3人の魔女は劇に最初に登場したキャラクターであり、マクベスとバンコに会う準備をして、ムーアで集まっています。\n3番目の魔女は、有名なラインを「兄弟猫はミードをhatった」と語っています。","3番目の魔女","年配の魔女","最初の魔女","母魔女"  ],
  [20053," 伝説のモンスターにはライオンの頭と蛇の尾があります",12,"キメラ","ライオンの頭と蛇の尾を持つ伝説的なモンスターは、「キメラ」と呼ばれます。\nギリシャ神話では、キメラはライオン、一部のヤギ、蛇である火を吐く生き物であり、ライオンの頭が最も顕著な特徴でした。\nしかし、さまざまな文化にはキメラ神話のバリエーションがあり、一部のバージョンでは、クリーチャーはライオンの頭と蛇の尾を持っていると描かれています。","キメラ","ペロス","寒天","雲母"  ],
  [20054," 「ch」はどの国の車の国際登録プレートです",12,"スイス","「CH」国際車両登録プレートは、スイスの公式ナンバープレートコードです。 「Ch」は、スイスのラテン名である「Confederation Helvetia」の略です。\nヘルベティアはスイス地域のローマ名であり、そのため、国の公式名とシンボルでよく使用されています。\n","カナダ","七面鳥","スイス","アメリカ合衆国"  ],
  [20055," 誰が言った - 私たちにツールを与えてください、そして私たちは1941年2月に仕事を終えます",12,"ウィンストンチャーチル","ブルースギターの伝説B.B.キングの名はライリーです。\n彼のフルネームはライリーB.キングであり、1925年9月16日に米国ミシシッピ州ベルクレアで生まれました。 B.B.キングは、彼の影響力のあるギター演奏スタイルと、ソウルフルな歌と心からの歌詞で知られていました。\n彼はモダンなブルース音楽の先駆者であり、史上最高のギタリストの一人として広く見なされていました。 B.B.キングは2015年5月14日に89歳で亡くなり、音楽の世界で永続的な遺産を残しました。","ジョン・ケール","ダニー・ローズ","ウィンストンチャーチル","ウィリアム・キング"  ],
  [20056," フィガロの結婚 - フィガロと結婚した人",12,"スサナ","ヴォルフガング・アマデウス・モーツァルトによるオペラ「フィガロの結婚」で、フィガロはアルマヴィヴァ伯爵夫人のメイドであるスザンナと結婚します。\n物語は、さまざまなキャラクター間の関係をコメディで劇的に探求し、フィガロとスザンナの結婚式はプロットの中心的なイベントとして機能します。\nオペラは、ピエール・オーガスティン・キャロン・デ・ボーマルチェによる劇「ル・マリアージ・デ・フィガロ」に基づいており、1786年にオーストリアのウィーンで初めて演奏されました。","バラ色","スッサナ","アンナ","ヘレン"  ],
  [20057," どの州がモハメッド・アリ・ジンナによって設立されました",12,"パキスタン","モハメッド・アリ・ジンナは、パキスタンの創造における重要な人物でした。\n南アジアにある国です。パキスタンは、イギリス植民地当局によるインドの分割に続いて、1947年8月14日に独立国として設立されました。\n弁護士であり政治家であったジンナは、パキスタンの創設者として広く見なされており、最初の総督として務めています。","エチオピア","パキスタン","イラン","韓国"  ],
  [20058,"どの国籍がアメリカに最も移民であるか",12,"メキシコ","メキシコの移民は、米国最大の国籍グループを構成し、その後、中国、インド、フィリピン、エルサルバドルからの移民が続きます。\nしかし、移民政策と経済状況が変化するにつれて、米国の移民グループの構成は時間とともに変化する可能性があります。","メキシコ","オランダの","ロシア","中国語"  ],
  [20059,"元の映画でピンクのパンサーを盗む人",12,"ファントム","1963年にリリースされたオリジナルの「ピンクパンサー」映画では、ダイヤモンドは「ファントム」によって盗まれました。 「チャールズ・リットンirは裕福な英国のプレイボーイであり、熟練した泥棒でもあり、架空のヨーロッパのルガシュの国で休暇中にダイヤモンドを盗みます。\n この映画は、ピーター・セラーズが演じているフランスの検査官ジャック・クルーソーによる盗難の調査に続きます。\nこの映画の成功は、主人公としてクルソー検査官をフィーチャーしたいくつかの続編につながりました。","究極","ファントム","フリスビー","クロヒョウ"  ],
  [20060,"これらの古代ギリシャの哲学者のうち、アトランティスの失われた文明について最初に書いたのはどれですか？",12,"プラトン","アトランティスの失われた文明について最初に書いた古代ギリシャの哲学者はプラトンでした。\n紀元前4世紀に書かれた彼の対話「ティマエウス」と「クリティアス」で、プラトンはアトランティスを自分の時間の9、000年前に存在する強力で先進的な文明であると説明しています。プラトンの説明によると、アトランティスは「ヘラクレスの柱」（現在はジブラルタル海峡として知られている）の向こうにある繁栄した島国であり、印象的なエンジニアリングと建築の偉業を備えた非常に先進的な社会の本拠地でした。","アレクサンドラ","プラトン","アリストテレス","ソクラテス"  ],
  [20061,"1918年に失われた大隊を救ったシェール・アミとは何ですか？",12,"鳩","シェール・アミは、第一次世界大戦中に失われた大隊を救う上で重要な役割を果たしたホーミング・ハトでした。\n失われた大隊は、1918年10月にフランスのアルゴンヌ森林の敵の路線の後ろに閉じ込められた米国陸軍第77師団の部隊でした。\n大隊の本部にメッセージを配信しようとするいくつかの失敗した試みの後、大隊の指揮官はメッセージを書き、それをシェルアミの脚に添付しました。","鳩","ダチョウ","犬","キャメル"  ],
  [20062,"「学校」という言葉は、どのような独創的な意味を持っていたギリシャ語から派生していますか？",12,"レジャー","「学校」という言葉は、もともと「余暇」または「自由時間」を意味していたギリシャ語「skholē」に由来しています。古代ギリシャでは、「skholē」は、人々が余暇に哲学、政治、その他のトピックについて議論するために集まる場所でした。時間が経つにつれて、この用語は学習の場所に関連付けられ、学生が集まって教師から指導を受けることになりました。今日、「学校」という言葉は、幼稚園や小学校から大学やその他の高等教育機関に至るまで、さまざまな教育機関を指すために使用されています。","学ぶ","命令","知恵","レジャー"  ],
  [20063,"最も古い既知のアルコール飲料は何ですか",12,"ミード","最も古い既知のアルコール飲料はミードとして知られています。\nミードは蜂蜜から作られた発酵飲料であり、バビロニア人、エジプト人、ギリシャ人などの古代文明にさかのぼる生産の証拠とともに、何千年もの間生産され消費されてきました。\n 実際、ミードは古代ギリシャの「神の蜜」として知られており、ディオニュソスのワインと歓喜の神に関連していました。","男爵","ルスカ","シャロン","ミード"  ],
  [20064," 1986年、GracelandはGrammy Album of the Yearによって",12,"ポール・サイモン","1986年のアルバムオブザイヤーのグラミー賞は、彼のアルバム「Graceland」でポールサイモンが受賞しました。\nこのアルバムは1986年にリリースされ、世界音楽の傑作と考えられており、アメリカンポップと南アフリカのリズムとメロディーを融合させています。\n 「Graceland」は絶賛され、商業的に成功し、複数の国のチャートのトップに達し、アルバムオブザイヤーを含む複数のグラミー賞を受賞しました。","ジョン・ホークス","ポール・サイモン","ネルソン","アレンせん断"  ],
  [20065,"トーマス・エジソンがプロデュースした最も早い生き残った著作権で保護された映画は、何をしているのかを描いていますか？",12,"くしゃみ","トーマス・エジソンの映画会社がプロデュースした最も早い生き残った著作権著作映画は、くしゃみをしている男を描いています。\n エジソンの従業員の一人であったフレッド・オットという名前の男は、嗅ぎタバコをピンチしてからくしゃみをしました。\nこの映画は1894年にリリースされ、「フレッドオットのくしゃみ」と呼ばれています。","くしゃみ","咳","ラージング","泣いている"  ],
  [20066,"1935年の完全な広告フレーズ",12,"日本","日本には、一人当たりの世界で最も自動販売機があり、23人ごとに推定1つの自動販売機があります。\n日本の自動販売機は遍在しており、国のほぼすべての角で見つけることができ、飲み物、スナック、タバコ、さらには下着など、さまざまな商品を販売しています。\n日本での自動販売機の人気は、国の利便性と効率性の文化、人口密度の高い文化、自動販売機がメンテナンスがほとんどなく、24時間年中無休で動作できるという事実など、多くの要因に起因する可能性があります。","アメリカ","中国","日本","韓国"  ],
  [20067," 誰が言った - 「彼らが大きくなるほど、彼らが倒れる」1899年",12,"ボブ・フィッツシモンズ","「彼らが大きくなるほど、彼らが倒れるほど」というフレーズは、アフリカ系アメリカ人のボクサーでありフォークヒーローであるボブ・フィッツシモンズに起因することがよくあります。\n 伝えられるところによれば、彼は1894年に「紳士ジム」コーベットという名前のはるかに大きな相手をノックアウトした後、このフレーズを使用したと伝えられています。\n印刷物のフレーズの最初の記録された使用は、1899年のブルックリンデイリーイーグルにありました。","ボブ・マーリー","ボブ・フィッツシモンズ","マックスウェルハート","ショーン・メンドル"  ],
  [20068," ウラジメア・ナボコフの小説におけるロリータの姓とは何ですか",12,"ドロレスhaze","ウラジミール・ナボコフの小説「ロリータ」では、名誉あるキャラクターのフルネームはドロレス・ヘイズです。\n彼女は、ナレーターのハンバートハンバートから与えられたニックネームのために、本の中で「ロリータ」と呼ばれています。\n「ロリータ」という名前は、年配の男性によって性的または客観化された若い女の子の文化的な速記になりました。","ドロレスhaze","Puttin Manga","ラズ・ホラ","Maher Kar"  ],
  [20069,"エルクハウンドはどの国から生まれていますか",12,"ノルウェー","ノルウェーのエルクハウンドとしても知られるエルクハウンドは、ノルウェーに由来します。\nスカンジナビアで最も古い犬の1つであり、何世紀にもわたって狩猟や働く犬として使用されてきました。\nエルクハウンドはもともと、ノルウェーの厳しい北部の荒野でムース、クマ、その他の大規模なゲームを狩るために飼育されていました。","メキシコ","ノルウェー","ベサニー","インド"  ],
  [20070,"地図上のイソヘルが平等な場所に結合する",12,"日光","地図上のイソヘルは、平等な日差しの継続的な場所に参加します。\nIsohelは、1日や1年など、特定の期間に同じ時間数の日差しとポイントを接続するマップ上の線です。\nイソヘルは、農業、気象学、観光などのさまざまな分野で役立つ日差しの持続時間マップを作成するために使用されます。","温度","日光","湿度","プレッシャー"  ],
  [20071," レガッタはボートレースです - 元のレガッタはどこにありましたか",12,"ヴェネツィア","「レガッタ」という用語は、もともとイタリアのヴェネツィアで開催されたボートレースの種類を指していました。\n「レガッタ」という言葉は、「コンテスト」を意味するベネチア語から派生しています。 t\n彼は最初にヴェネツィアでレガッタを記録し、1274年に行われ、9月の第1日曜日に開催される毎年恒例のレガタ・ストーリカとの伝統は今日まで続いています。","ヴェネツィア","ナイアグラ","ロメ","ノルウェー"  ],
  [20072,"危険なタイプのバグは、イタリアの港湾町タルトからその名前を取得していますか？",12,"タランチュラホークスズメバチ。","イタリアの港湾町タントの名前を取得した危険なバグは、タランチュラホークスズです。\nその名前にもかかわらず、それは真のタランチュラやタカではなく、米国南西部とメキシコで見つかった孤独なスズメバチの種です。\n雌タランチュラホークスズメバチはタランチュラを狩り、麻痺させ、クモの体に卵を産みます。","スズメ","タランチュラホークスズメバチ。","蜂","蛾"  ],
  [20073,"専門を持っていないかかりつけの医師は、どのイニシャルによって知られているのか？",12,"GP","専門を持っていない家族の医師は、「一般開業医」を表すイニシャル「GP」で時々知られています。\n一般開業医は、あらゆる年齢と背景の患者にプライマリケアを提供し、幅広い病状を診断および治療するよう訓練されている医師です。\n一般的な開業医は通常、医療を求める患者の最初の接触点であり、必要に応じてさらなる評価または治療のために患者を専門家に紹介する場合があります","FD","MD","GP","TP"  ],
  [20074,"どの国からも元々ワインが来るのか",12,"イタリア","Soaveは、イタリアに由来する白ワインの一種です。\n具体的には、イタリア北部のベネト地域で生産されています。これには、ヴェローナとビクエンツァの州が含まれています。\nSoaveは主にGarganega Grapeの品種から作られていますが、Trebbiano Di SoaveやChardonnayなど、他の少量のグレープ品種も含まれている場合があります。","ケープタウン","ナイジェリア","イタリア","マリ"  ],
  [20075,"任天堂の最も有名な創造物であるマリオは、最初に「ドンキーコング」に配管工としてではなく、何ですか？",12,"大工","マリオの最初の登場は、1981年のアーケードゲーム「Donkey Kong」にありました。そこでは、配管工としてではなく、「Jumpman」という名前の大工として描かれました。\n ゲームでは、マリオの使命は、彼のガールフレンドポーリーンを巨大な猿ドンキーコングから救うことでした。マリオが配管工として描かれたのは、シリーズの後のゲームまでではありませんでした。","画家","医者","大工","運転者"  ],
  [20076,"2007年、米国で最初にプラスチック製のショッピングバッグの使用を禁止した環境に配慮した都市はどの環境になりましたか？",12,"サンフランシスコ","カリフォルニア州サンフランシスコは、2007年にプラスチック製のショッピングバッグの使用を禁止した米国で最初の都市になりました。\n禁止はすべてのスーパーマーケットと大規模な薬局に適用され、埋め立て地に陥り、環境に害を及ぼすプラスチック廃棄物の量を減らすことを目的としていました。","サンフランシスコ","シカゴ","ボストン","デンバー"  ],
  [20077," ギリシャの神々を通り抜ける液体は何ですか？",12,"ichor","ギリシャの神話では、神と女神にはくわがあったと信じられていました。\nそれは黄金色の液体であり、血液の代わりに静脈を通り抜けます。\nイコールは、神に彼らの力と力を与えた神聖で不滅の物質であると考えられていました。\nそれはまた、人間に有毒であると言われていました、そして、ichorを飲んだり触れたりした人は誰でもすぐに打たれます。","huse","ichor","アチャー","ディッケン"  ],
  [20078," 著者のアール・D・ビガーズは、どのオリエンタル探偵キャラクターを作成しました",12,"ハイジャンプウォール","Puissanceイベントはハイジャンプ競争です。\nスポーツテストは、各ラウンドで高さが増加する壁や障害物をきれいにする馬とライダーの能力を持っています。\n この場合、壁はアリーナの中央に設置され、固体ブロックまたは板でできており、各ラウンドの後に高さが増加します。","ハイジャンプウォール","走り幅跳び","スピード","抵抗"  ],
  [20079," マリー・セレステはどの港から出航しました",12,"ニューヨーク","メアリー・セレステとしても知られるマリー・セレステは、1872年11月7日にニューヨーク市港から、イタリアのジェノヴァへの日常的な航海と思われるもので出航しました。\n船は、1872年12月5日に漂流が発見され、大西洋で放棄されました。\n乗組員と乗客はどこにも見つかりませんでした、そして、船上で闘争やファウルプレイの兆候はありませんでした。","メキシコ","ニューヨーク","マドリード","ミラノ"  ],
  [20080,"ミルトンの楽園では、地獄の最低点は何でしたか",12,"パンデモニウム","ジョン・ミルトンの壮大な詩「パラダイス・ロスト」では、地獄の最低点は「パンデモニウム」と呼ばれています。 「サタンの宮殿」としても知られています。\n これは、サタンと他のfall天使が集まって彼らの計画について話し合い、神と天国に反対する場所です。\n「パンデモニウム」という言葉自体は、野生で騒々しい大騒ぎを意味し、ミルトンのサタンの宮殿の説明はこの混oticとした雰囲気を反映しています。 。","モニウム","保有","パンデモニウム","アビス"  ],
  [20081,"パット・リードはどの本を書きましたか？",12,"Colditzの物語","パット・リードはイギリスの陸軍士官であり作家であり、彼の回想録「The Colditz Story」で最もよく知られていました。\nこの本は、第二次世界大戦中にコールッツ城にある高セキュリティドイツの捕虜収容所であるOFLAG IV-Cでの捕虜の捕虜（POW）としてのリードの経験を語っています。","カサブランカ","Colditzの物語","ヘルウェイ","larnister"  ],
  [20082,"パッツァーは何をプレイするのが苦手な人のための俗語ですか？",12,"チェス","チェス・ジャーゴンでは、「パッツァー」という用語は、経験の浅い、熟練していない、または単にチェスをするのが悪いプレイヤーにとっては俗語です。\nそれは、明らかな間違いを犯したり、単純な戦術を逃したり、より深い戦略的アイデアを見ることができない弱いチェスプレーヤーの軽rog的な用語としてよく使用されます。\n「パッツァー」という用語は、元々は「バングラー」または「不器用な人」を意味するドイツ語にそのルーツを持っています。","チェス","ludo","フットボール","爆撃"  ],
  [20083,"Amelia Earhartの歴史的な1932年の大西洋を横断するソロフライトで、彼女はどの国に着陸しましたか？",12,"アイルランド","Amelia Earhartは、1932年5月に大西洋を渡って歴史的なソロフライトを行い、北アイルランドのデリーを上陸させました。\n彼女はカナダのニューファンドランド州ハーバーグレースから離陸し、北アイルランドのデリー近くの畑に着陸しました。\n約15時間かかった彼女の飛行は、彼女を大西洋を横切ってソロで飛ばした最初の女性になり、航空史上彼女の場所を固めました。","韓国","アメリカ","アイルランド","ナイジェリア"  ],
  [20084," 誰が捕らえられ、ストロンボリによってケージに入れられました",12,"ピノキオ","主人公のピノキオである「ピノキオ」は、彼自身の経済的利益のためにピノキオの才能を悪用しようとする貪欲で不cru慎な操り人形師であるストロンボリによって捕らえられてケージに留められています。ストロンボリはピノキオの名声と幸運を約束しますが、最終的に彼を閉じ込めて、毎晩彼を強制します。\nPinocchioは1940年の古典的なディズニーのアニメーション映画で、その物語は子供の文学の愛されている古典になり、長年にわたって多くの舞台作品、映画、その他のメディアに適応してきました。","ビンラディン","ピノキオ","ガンディ","カールウォール"  ],
  [20085," どのアメリカのレコードプロデューサーがマラカスストーンズのファーストアルバムを演奏したか",12,"フィル・スペクター","アメリカのレコードプロデューサー、フィルスペクターは、ローリングストーンズの最初のアルバムでマラカスを演奏することで知られています。\nSpectorは音楽業界の伝説的な人物であり、The Beatles、The Ronettes、The Righteous Brothersなど、ロック音楽やポップミュージックの最大の名前のいくつかと協力してきました。","ウォーカー","フィル・スペクター","フィル・ジョーンズ","カートルック"  ],
  [20086,"Brocton Bomberと呼ばれた人",12,"ロッキーマルシアーノ","Brocton Bomberは、実際にはRocky Marcianoに与えられたニックネームでした。\n彼はマサチューセッツ州ブロックトンで生まれた有名なアメリカのプロのボクサーでした。\n マルシアーノは1952年から1956年まで世界ヘビー級選手権を開催し、49の勝利と0の損失の記録で無敗で引退し、43の勝利がノックアウトによって来ました。","OSMA BIN LADEN","カールウォーカー","ロッキーマルシアーノ","ケベック"  ],
  [20087,"世界の森林の20％以上があるため、どの国が他のどの国よりも多くの森林地帯を持っていますか？",12,"ロシア","ロシアには、世界の他のどの国よりも多くの森林地帯があり、世界の総森林地域の20％以上があります。\n国連食品農業機関によると、ロシアの森林地帯は約8億1,400万ヘクタールで、世界の森林被覆の約20％を占めています。\nロシアの森林の大部分はシベリアと極東にあり、木材、燃料、その他の森林製品の重要な供給源です。","カナダ","ロシア","ナイジェリア","イラン"  ],
  [20088,"フランクとジェシー・ジェームズの父親はどんな仕事をしていました",12,"大臣","フランクとジェシー・ジェームズの父、ロバート・ジェームズは、農民とミズーリ州の奴隷所有者としても働いていたバプテストの牧師でした。\n ロバート・ジェームズは、息子の生活と育成において重要な役割を果たし、彼らに強い独立感、自立、権威の不信感を植え付けました。\n彼の宗教的な召しにもかかわらず、ロバート・ジェームズはミズーリ州の親と反奴隷制度の間の紛争にも関与しており、彼の家族は南北戦争中の南軍の大義に同情的でした。","農家","大臣","社長","会計士"  ],
  [20089," 1967年のグラミーアルバムオブザイヤーは何でしたか",12,"男と彼の音楽","1967年のグラミーアルバムオブザイヤーは、「フランクシナトラ、男と彼の音楽」でした。\nこのアルバムは、1962年から1965年の間に録音されたフランクシナトラの最大ヒットの編集であり、1966年にリリースされました。\n1967年のグラミー賞でアルバムオブザイヤー賞を受賞しました。","コショウ","男と彼の音楽","Lorem Handy","ビートルズ軍曹ペッパーズ"  ],
  [20090,"どの宇宙飛行士が月に有名なゴルフショットを作っていますか？",12,"アランシェパード","1971年2月6日、宇宙飛行士のアランシェパードは、アポロ14ミッション中に月のゴルフボールを打つことで歴史を作りました。\nそのために、彼は月の環境向けに特別に設計された仮設ゴルフクラブを使用しました。\nクラブは、宇宙船に乗って密輸されたボールを打つために使用されたゴルフクラブのヘッドに取り付けられた修正されたツールで構成されていました。","ユーリ・ガガーリン","アランシェパード","バズ・アルドリン","サリーライド"  ],
  [20091,"どの会社のスローガンが「私たちは2つ頑張っています」",12,"エイビスは車を借ります","会社のスローガン「私たちは2番、私たちは頑張っています」は、Avis Rent a Car System、Incで使用されました。\n エイビスは当時米国で2番目に大きいレンタカー会社であり、1960年代初頭の広告キャンペーンでこのスローガンを使用して、より大きくて確立されたヘルツレンタカーと差別化しました。\nこのキャンペーンは成功であり、Avisは顧客サービスに焦点を当て、顧客のニーズを満たすために余分な距離を置く意欲を強調することで、市場シェアを増やすのに役立ちました。スローガンは、効果的な広告とマーケティングの例として、今日でも広く認識されています","エイビスは車を借ります","フォード","ベンツ","トヨタ"  ],
  [20092," 戦争を終わらせる最も迅速な方法はそれを失うことだと誰が言った",12,"ジョージ・オーウェル","「戦争を終わらせる最も速い方法はそれを失うことです」という引用は、実際には英国の小説家、エッセイスト、ジャーナリストであるジョージ・オーウェルに起因しています。\nオーウェルは、おそらく彼の作品「アニマルファーム」と「194人」で最もよく知られており、ディストピア文学の古典と広く見なされています。\n引用は、戦争が最終的に破壊的であり、戦いを続け、さらなる害を引き起こすよりも戦争を失う方が良いというオーウェルの信念を反映しています。","マーク・トウェイン","ジョージ・オーウェル","マハタマ・ガンディ","ネルソン・マンデラ"  ],
  [20093,"都市にはオスタンキーノの塔があります",12,"モスクワ","オスタンキーノの塔は、ロシアの首都モスクワにあります。\n それはテレビとラジオの塔であり、540メートル（1771フィート）の高さで、世界で最も高い自立型の構造の1つです。\nタワーは1967年に完成し、その後モスクワのスカイラインの象徴的なシンボルになりました。","セントピーターズバーグ","ノボシビルスク","モスクワ","サマラ"  ],
  [20094," 誰が映画に音楽を書いたのかThe Odessaファイル",12,"アンドリュー・ロイドウェバー","映画「The Odessa File」の音楽は、英国の作曲家で指揮者のAndrew Lloyd Webberによって作曲されました。ロイドウェバーはミュージカルシアターでの作品で知られる多作な作曲家ですが、1974年にリリースされた「オデッサファイル」など、いくつかの映画の音楽も作曲しました。 VoightとMaximilian Schell。","チャールズ・ディッケンズ","カールLord","アンドリュー・ロイドウェバー","ウィラムシェークスピア"  ],
  [20095," エドワード・ティーチは誰として有名になりました",12,"黒ひげ","17世紀後半から18世紀初頭に住んでいたエドワード・ティーチは、彼のニックネーム「Blackbeard」でより一般的に知られています。\n彼は、西インド諸島とアメリカ植民地の東海岸に沿って活動した英国の海賊でした。\n黒ひげは彼の恐ろしい外観で知られていました","自由の戦闘機","人間の活動家","黒ひげ","政治家"  ],
  [20096," エディンバラグレイフリアに建てられた犬は犬でした",12,"ボビー","グレイフライアーズボビーというスカイテリアを称えるために、エジンバラのグレイフライアーズキルヤードに像が建てられました。\n物語は、ボビーは1858年に亡くなり、墓地に埋葬されたジョン・グレイという名前の警察官に属していたということです。\nグレイの死後、ボビーは彼の人生の残りを彼の主人の墓を守って過ごし、コミュニティの最愛の人物になったと伝えられています。","ボビー","ボアズ","ニック","ラズ"  ],
  [20097,"ディケンズの小説は、ワックスフォードの鳴き声を特徴としています",12,"ニコラス・ニッケルビー","Wackford Squeersのキャラクターは、チャールズディケンズの小説「ニコラスニクルビー」に登場します。 Wackford Squeersは、主人公のNicholas Nicklebyが教師として働いている男の子のための寄宿学校であるDotheboys Hallの残忍な校長です。\nスクイアーズは、生徒を虐待し、家族からお金を横領する残酷で不正な男として描かれています。\nこのキャラクターは、19世紀の寄宿学校で時々一般的であった過酷な条件と虐待の表現として悪名高いものになりました。","動物農場","オリバーツイスト","ニコラス・ニッケルビー","1894年"  ],
  [20098,"Bolshoiバレエでは、Bolshoiという言葉は何を意味しますか",13,"大きい","「Bolshoi」という言葉は、ロシア語で「大きな」または「グランド」を意味します。\nボルショイバレエは、ロシアのモスクワにあるボルショイ劇場に拠点を置く世界で最も古く、最も名誉あるバレエ会社の1つです。\n同社は1776年に設立され、その後、その壮大で豪華なプロダクションとクラシックバレエの技術的な卓越性で知られるようになりました。","小さい","大きい","甘い","苦い"  ],
  [20099,"アリストテレスは、他の病気からの免疫ではあるが、時々「鼓腸」の対象となる動物は何ですか？",13,"タコ","アリストテレスは、他の病気から免疫があるが、時には「鼓腸」の対象となる動物がタコであると書いています。\n 彼の作品「The History of Animals」で、アリストテレスは、タコはスケルトンがなく、その形と色を変えて周囲に溶け込むことができるという点で他の動物とは異なることを観察しました。\nしかし、彼はまた、タコは肥大化してガスを放出する傾向があることに注目しました。ガスは、その食事と適切な消化器系の欠如に起因しています。","タコ","犬","馬","ライオン"  ],
  [20100,"集合名詞 - どのグループAF動物が労働しているのか",13,"モール","集合名詞「労働」は、ほくろのグループを参照するために使用されます。\n したがって、「モールの労働」とは、これらの小さく穴を掘る哺乳類のグループを説明するために使用される用語です。モールの他の集合名詞には、「モールの会社」と「モールの動き」が含まれます。","子羊","モール","ふくらはぎ","犬"  ],
  [20101,"ダルバリーは野菜のスープのクリームですか？",13,"カリフラワー","モルモン教会の創設者であるジョセフ・スミスは、エデンの庭が米国のミズーリ州ジャクソン郡にあると信じていました。\n モルモン教義によると、これはアダムとイブが庭から追放されて世界に送られる前に無罪の状態に住んでいた場所でした。","カリフラワー","カウキ","モンレル","博物館"  ],
  [20102,"長い狭い牛の弓のオーストラリアの名前は何ですか",13,"ビラボン","オーストラリアでは、長い狭い牛の弓湖は通常、「ビラボン」と呼ばれます。\nこの用語はアボリジニの起源であり、1800年代半ばからオーストラリア英語で使用されています。ビラボンはしばしば川や小川の曲がりくねったコースに沿って見られます。そこでは、水路の主要な水路が方向を変え、分離された三日月形の水を残したときに形成されます。\nビラボンは、特にその地域で数少ない水源の1つである可能性のある乾燥期に、野生生物にとって重要な生息地になる可能性があります。","バグ","ビラボン","エアロセル","牛の弓"  ],
  [20103,"花火では、青色はどの金属の化合物を燃やすことによって作成されますか？",13,"銅","花火では、青色は通常、金属銅の燃焼化合物によって作成されます。\n 塩化銅や炭酸銅などの銅化合物は、しばしば花火のディスプレイで青い炎と火花を生成するために使用されます。\n銅化合物が花火の炎で加熱されると、銅原子が励起され、特徴的な青緑色の色で光を放出します。","銅","亜鉛","鉄","水星"  ],
  [20104," Hors d'oeurveは文字通り何を意味しますか",13,"もちろん、余分な料理","Hors D'Oeuvreは、文字通り「仕事以外」を意味するフランスの用語です。\nこの用語はもともと、食事のメインコースの前に提供される小さな料理と呼ばれていましたが、多くの場合、ダイニングルームから別の部屋で提供されていました。\nアイデアは、メインの食事のために座る前に、これらの小さな料理が到着したときにゲストに提供されるということでした。","もちろん、余分な料理","余分な料理から"," もちろん余分な料理","余分な料理"  ],
  [20105,"ノッサ・センホラ・ダ・アパレシダは、その国の守護聖人です",13,"ブラジル","ノッサ・センホラ・ダ・アパレシダはブラジルの守護聖人です。\n彼女はブラジルのカトリックで人気のある人物であり、国の愛好家として尊敬されています。彼女のごちそうは10月12日に祝われます。これは、ダイアデノッサセンホラアパレシダ（アパレシダの聖母の日）として知られるブラジルの国民の祝日です。\nノッサ・センホーラ・ダ・アパレシダのイメージは、ブラジルのサンパウロのアパレシダ市にあるアパレシダの聖母の国立神社の大聖堂にある聖母マリアの小さな像です。","ノルウェー","ブラジル","ギリシャ","アメリカ"  ],
  [20106,"航空会社はドブロレットと呼ばれていたもの",13,"aeroflot","1932年、ドブロレットは他のいくつかのソビエト航空会社と合併してAeroflotを形成しました。\nドブロレットは、ロシアのモスクワに拠点を置く低コストのキャリア航空会社であり、1923年に設立されました。\nAreoflotは、ソビエト連邦の旗艦で最大の航空会社になりました。","エアピース","ソソリソ","エアロセル","aeroflot"  ],
  [20107,"「アクロポリス」という言葉は文字通り何を意味しますか",13,"最高点","「アクロポリス」という言葉は、「最高」または「最高」と「ポリス」を意味する「都市」を意味するギリシャ語の「アクロ」に由来しています。\n したがって、文字通り、「アクロポリス」は「都​​市の最高地点」を意味します。\nアクロポリスは、ギリシャのアテネにある有名な考古学的な場所であり、パルテノン、プロピライア、エレクテオン、アテナナイキの神殿など、いくつかの古代の建物や構造物が含まれています。","最高点","最低点","出発点","終了"  ],
  [20108,"1985年に殺害された動物学者のダイアン・フォッシーは、どの国に数十以上のゴリラが埋葬されましたか？",13,"ルワンダ","ゴリラとの仕事で有名だった動物学者のダイアン・フォッシーは、長年にわたって研究と保全の努力を行ってきたルワンダに埋葬されました。\n フォッシーは1985年にルワンダのビルンガ山脈にあるカリソーク研究センターのキャビンで殺害され、そこで彼女は10年以上マウンテンゴリラを勉強していました。彼女は、ルワンダでの間密猟者に殺されていたお気に入りのゴリラの何人かと同じ墓地に埋葬されました。","ルワンダ","エジプト","イラン","台湾"  ],
  [20109,"これらの国の人々のうち、麺に箸のみを使用して、通常はフォークとスプーンで食べるものはどれですか？",13,"タイ","タイは、人々が通常フォークとスプーンで食事をする国であり、麺にのみ箸を使っています。\nタイでは、伝統的な調理器具はスプーンとフォークであり、食べ物をすくい上げて口に伝えるために組み合わせて使用​​されています。\nフォークは左手に保持され、右手に保持され、食べるために食べ物をスプーンに押し込むために使用されます。","ロシア","タイ","ガーナ","ナイジェリア"  ],
  [20110," Astyeroideaの一般名は何ですか",13,"ヒトデ","Asteroideaの一般名は「ヒトデ」です。\nヒトデは、中央ディスクから複数の腕が放射される独特の星型のボディプランを特徴とする海洋無脊椎動物のグループです。\nヒトデは世界中の海にあり、さまざまな形、サイズ、色があります。","ナマズ","ヒトデ","電気魚","サメ"  ],
  [20111,"ジョンキールは何色の色合いです",13,"黄色","Jonquilは黄色の色合いです。それは、春と新しい始まりにしばしば関連する明るく明るく、陽気な黄色の色合いです。\nJonquilは、Jonquilの花にちなんで名付けられました。これは、黄色でも知られている水仙の一種です。","青","黄色","黒","グレー"  ],
  [20112,"ヴィンセントファーニエは誰としてもよく知られています",13,"アリスクーパー","ヴィンセントファーニエは、彼のステージ名、アリスクーパーでよく知られています。\n彼はアメリカの歌手、ソングライター、俳優であり、彼の演劇的で不気味なステージショーで知られています。\nクーパーは、1970年代に「School's Out」、「No More Mr. Nice Guy」などのヒット曲で名声を上げました。","マーク・トウェイン","トーマス・ミュラー","アリスクーパー","ヴィンセント・デ・ポール"  ],
  [20113,"1976年に10％の株式を800ドルで売っていなかったら、今日は誰が億万長者になるだろうか、誰が億万長者になるだろうと、どの会社を共同設立しましたか？",13,"りんご","Ron Wayneは、iPhone、iPad、Mac Computersなどの象徴的な製品で知られる多国籍テクノロジー企業であるApple Inc.の共同設立者の1人でした。\nRon Wayneは、Steve JobsとSteve Wozniakとともに、1976年にApple Computer（現在のApple Inc.）を設立しました。\nウェインは元のパートナーシップ契約と最初のAppleロゴデザインに貢献しましたが、わずか12日後に彼の10％の株式を800ドルで売却しました。","HP","りんご","サムスン","ソニー"  ],
  [20114," テランス・ネルハムズは誰としても知っている",13,"アダム・フェイス","Terrance Nelhamsは、彼の舞台名であるAdam Faithでよく知られています。\n彼は英国の歌手、俳優、起業家であり、1960年代に「What Do You Want？」、「Poor Me」、「他の誰かの赤ちゃん」を含む一連のヒット曲で名声を得ました。\n 信仰はまた、彼のキャリアの間にいくつかの映画やテレビ番組に出演し、後に成功したビジネスマンになり、音楽業界や他のベンチャーに投資しました。\n 彼は長年にわたって英国のエンターテインメント業界で顕著な人物であり、彼の影響は今日でも感じられることがあります。信仰は2003年に62歳で亡くなりました。","ヘレナ・ジャック","アダム・フェイス","ダイアンフクロウ","オーガスタフック"  ],
  [20115,"ワニは自然に米国で発見されており、他にどの国ですか？",13,"中国","ワニは、米国だけでなく中国でも自然に発見されています。\n中国のワニは、絶滅危ed種であり、世界でわずか2種のワニの1つであり、もう1つはアメリカのワニです。\n中国のワニは、中国東部の小さな散在する個体群、主に陽川渓谷にあります。","ロシア","中国","オーストラリア","日本"  ],
  [20116,"クリストファー・コロンバスが関与する人気の物語は、エクスプローラーがその最後にどんなオブジェクトを立てているのかを特徴としています。",13,"卵","クリストファー・コロンブスが卵を止めていることを含む人気の物語。\n物語によると、誰かがアメリカを発見することは大きな偉業ではないと言ってコロンブスに挑戦したとき、コロンブスはその人にその最後に卵を立てるように頼んだと伝えられています。彼らがそうすることができなかったとき、コロンブスは卵を取り、底を割って平らな表面を作り、その端に立っていました。\n教訓は、問題の解決策が時々それを行う方法を知っていれば、単純または明白に見えるかもしれないということです。","卵","キビ","トウモロコシ","チーズ"  ],
  [20117,"ペトリーとイスベッキが現れた警官ショー",13,"キャグニーとレイシー","ペトリーとイスベッキは、警官ショー「Cagney＆Lacey」のキャラクターでした。\n彼らは両方とも、主人公のクリスティン・キャグニーとメアリー・ベス・レイシーと一緒に働いた探偵でした。ペトリーは俳優のカール・ランブリーによって演じられ、イスベッキはマーティン・コブによって演じられました。\nショーはもともと1982年から1988年まで放映され、ニューヨーク市で犯罪を解決するために働いていた2人の女性警察探偵の生活を追った。","キャグニーと5月","キャグニーとレイシー","キャグニーとリー","キャグニーとルーシー"  ],
  [20118,"フェネックはどんな動物ですか",13,"キツネ","フェネックは小さな砂漠のキツネの一種です。それは世界で最も小さなキツネであり、サハラ砂漠や北アフリカの他の地域にあります。\nフェネックには特徴的な大きな耳があり、熱を消散させ、砂漠の環境で獲物を検出するのに役立ちます。","砂漠のキツネ","犬","ライオン","豚"  ],
  [20119,"イラクサに刺し傷を与えます",13,"ギ酸","イラクサは、形成酸、ヒスタミン、アセチルコリンを含む化学物質の混合物を含むトリコームと呼ばれる小さな中空の毛で覆われています。\n刺し傷は、トリコームが壊れて皮膚と接触するときにこれらの化学物質が放出されることによって引き起こされます。\nギ酸は、イラクサの刺し傷を担当する主要な成分の1つです。","尿酸","ギ酸","硫酸","塩素酸"  ],
  [20120,"ヒンドゥー教の宗教では、マンディルとは何か",13,"寺","ヒンドゥー教の宗教では、マンディル（マンディラまたはマンディラムとしても綴られています）は、神聖なヒンドゥー教の寺院または神社です。\n それはヒンズー教徒の礼拝と祈りの場所であり、通常、さまざまな神々と宗教的なシンボルが含まれています。\nマンディルは個人と神の間の玄関口と見なされ、信者が祈りを捧げ、捧げ物を作り、宗教的な儀式を行うことができる場所です","神聖な本","寺","変更します","創設者"  ],
  [20121,"英語の迷信によると、あなたのウェディングドレスにどんな驚きを見つけるのは幸運ですか？",13,"クモ","英語の迷信によると、あなたのウェディングドレスにクモを見つけることは幸運と考えられています。信念は、クモの存在は結婚の幸運、幸福、繁栄を象徴するということです。\nまた、クモは網を織り、つながりを構築することで知られているため、花嫁と彼女の友人とのつながりを意味すると信じています。\nしかし、この迷信は一般的に実践されていないか、現代では信じられていません。","クモ","油","蟻","蜂"  ],
  [20122,"パドリングは、どの動物のグループです",13,"アヒル","パドリングとは、水中にいるときにアヒルのグループを指すために使用される用語です。\n アヒルは社会的動物であり、種と時期に応じて、数匹のアヒルから数百または数千の範囲のグループにあります。\n彼らが水域で一緒に泳いだり、浮かんでいるとき、彼らはパドリングと呼ばれます。","犬","鶏","アヒル","ダチョウ"  ],
  [20123,"皿のスコルダリアはどこから来るのですか",13,"ギリシャ","スコルダリアは、通常、前菜またはサイドディッシュとして提供される伝統的なギリシャ料理です。マッシュポテトまたはピューレのジャガイモ、ニンニク、オリーブオイル、酢またはレモンジュースで作られています。パンやナッツも加えて、厚いテクスチャーを与えることがあります。スコルダリアは冷たくまたは暖かく提供することができ、しばしば魚や肉料理を添えます。ギリシャ料理で人気のある料理で、世界中の多くのギリシャのレストランで見つけることができます","スペイン","イタリア","ギリシャ","イングランド"  ],
  [20124,"ジオダックとは何ですか",13,"アサリ","ジオダック（「グーイダック」と発音）は、特に米国とカナダの太平洋岸北西部地域の水域で、北米の西海岸に原産の大きな食用の塊です。\n長さ3フィートまで成長することができる長い首またはサイフォンで知られていますが、サイズは大きく、体重は最大3ポンドです。\nジオダックは、一部の文化では繊細さと考えられており、しばしば刺身または他のシーフード料理として生で提供されます。","ムール貝","パシフィック","アサリ","ベネ"  ],
  [20125,"あなたがジャレッドでそれらを買うことができるずっと前に、ダイヤモンドは神の涙であると信じていた古代の人々は何ですか？",13,"ギリシャ人","古代ギリシア人は、ダイヤモンドが神の涙であると信じていました。\n「ダイヤモンド」という言葉は、ギリシャ語の「アダマス」から来ています。これは、「壊れない」または「無敵」を意味します。\n古代ギリシア人とローマ人は、ダイヤモンドには魔法の力があり、着用者に保護、強さ、勇気を提供できると信じていました。\n彼らはまた、ダイヤモンドが病気を治し、悪霊を追い払うことができると信じていました。","エジプト","ギリシャ人","フランス","イタリア"  ],
  [20126," マタハリは何でしたか？",13,"オランダの","マタ・ハリはオランダのエキゾチックなダンサーであり、第一次世界大戦中にスパイであると非難され、1917年にフランスで射撃したことで処刑されました。\nスパイ活動の具体的な証拠はありませんでしたが、彼女はドイツ人に軍事情報を渡したと非難され、魅惑的でエキゾチックなダンサーとしての彼女の評判は、彼女の訴訟を取り巻く陰謀に加えました。\n 彼女の処刑は彼女をスパイと誘惑の象徴にし、彼女の物語は多くの本、映画、その他の芸術作品の主題でした。","ラテン系","オランダの","アメリカ人","インド"  ],
  [20127,"人間の初期の種族であるクロマニョンは、どの国の洞窟にちなんで名付けられましたか？",13,"フランス","クロマニョンロックシェルターは、フランス南西部のドルドーヌ地域にあります。\n1868年に発見され、その後、人間の先史時代の研究の重要なサイトになりました。\nクロマニョンロックシェルターは、上部旧石器時代の間に40、000年から10、000年前にヨーロッパに住んでいた初期の解剖学的に現代的な人間であったクロマニョンの人々との関係で有名です。","イングランド","フランス","ロシア","中国"  ],
  [20128,"チャンドラーは何をしましたか",13,"キャンドル","チャンドラーとは、石鹸、オイル、ワックスなど、キャンドルやその他の関連製品を作ったり販売したりする人です。\n 歴史的に、チャンドラーは多くの場合、多くのコミュニティで不可欠な商人と見なされていました。電気が広く利用可能になる前にろうそくが光源として使用されていたためです。\nチャンドラーの貿易は何世紀にもわたってさかのぼり、さまざまな産業向けの香りのろうそくや特製ワックス製品などの近代的な製品を含めるために時間とともに進化してきました。","食べ物","キャンドル","水","チーズ"  ],
  [20129,"デクラン・マクマナスは誰として有名になりました",13,"エルビス・コステロ","Elvis Costelloとしても知られるDeclan McManusは、1970年代から音楽業界で活動してきた英国のシンガーソングライターです。\n彼は1954年にイギリスのロンドンで生まれ、音楽の家族で育ちました。\nコステロは当初、ロンドンのパブロックシーンのメンバーとして音楽キャリアを始めた後、最終的にはパンクとニューウェーブの音楽に向かっています。","ニックロウ","エルビス・コステロ","ダイアナ・クラル","バートバチャラッハ"  ],
  [20130,"ロバート・フィッツロイは、どの有名な船をキャプテンしました",13,"ビーグル","ロバート・フィッツロイはHMSビーグルのキャプテンを務めました。\nビーグルは、チャールズダーウィンがガラパゴス諸島への有名な航海中に航海した船でした。\nフィッツロイとビーグルへのダーウィンの航海は、自然選択によるダーウィンの進化理論の発展に大きく貢献しました。","ブリッグ","ケープホーン","ビーグル","イギリス海軍"  ],
  [20131,"「私は麻薬に問題はありません - 警官のみ」と言った人",13,"キース・リチャード","ローリング・ストーンズのギタリストであるキース・リチャーズは、「私は麻薬に問題を抱えたことがない。\n私は警察に問題がありました。」\nキース・リチャーズは、ヘロインやコカインなど、薬物使用の歴史で有名です。しかし、インタビューと彼の自伝で、リチャーズは、彼が常にコントロールを感じていて、彼の薬物の使用が音楽を作成して演奏する能力を妨げないため、彼は薬物に「問題」を持っていなかったと述べました。","ロニー・ウッド","キース・リチャード","ブライアン・ジョーンズ","ミック・ハガード"  ],
  [20132," アメリカの都市は英国の首相にちなんで名付けられました",13,"ピッツバーグ","ペンシルベニア州ピッツバーグは、18世紀の英国首相であるウィリアム・ピット・ザ・エルダーにちなんで名付けられました。\nピッツバーグは、フランスとインドの戦争中にイギリス人を支持するために彼を称える方法として名付けられました。\nフォーブスは、この名前が、この地域の将来の軍事キャンペーンのためにピットや他の英国の指導者からの継続的な支持を確保するのに役立つことを望んでいました。","シカゴ","ピッツバーグ","ニューヨーク","ボストン"  ],
  [20133,"Scampiの特異なものは何ですか",13,"スカンポ","「scampi」の単数形は「scampo」です。\n「Scampi」は、魚介類の皿として一般的に提供される小さなロブスターのような甲殻類を指す複数の名詞です。\n ただし、「scampo」という用語は一般的には使用されておらず、単に「scampi」と単にscampiの一部を指すのがより一般的です。","スカンピス","スカンポ","スカンピア","スカンプ"  ],
  [20134," 虹のギリシャの女神にちなんで名付けられた植物",13,"虹彩","虹のギリシャの女神にちなんで名付けられた植物は虹彩です。\n「アイリス」という名前は、「レインボー」のギリシャ語から来ています。これは、アイリス植物の花には紫、青、黄色、白など、さまざまな色があります。\nギリシャ神話では、アイリスは、神の世界と人間の世界の間を虹で旅行したメッセンジャーの女神でした。","虹彩","リー","キム","ユング"  ],
  [20135,"船乗りは、トレジャーアイランドでトーストチーズを夢見ていました",13,"ベンガン"," ロバートルイススティーブンソンの「トレジャーアイランド」では、チーズを乾杯したのはベンガンでした。本の第15章では、ガンはジム・ホーキンスに彼の夢について話します。\nガンのチーズやその他の食べ物への執着は、本全体で繰り返されるテーマであり、彼のキャラクターは彼の風変わりでユーモラスな性格で知られています。","ニコラス・アーマー","ベンガン","ビリー・ボーンズ","トニー・ジェシー"  ],
  [20136,"同じ名前の映画でオートバイで女の子を演じた人",13,"マリアンヌ・フェイスフル","1968年の映画「The Girl on a Motorcyce」のオートバイの少女は、女優のMarianne Faithfullによって演じられました。\n映画では、彼女は、ハーレーダビッドソンのバイクでヨーロッパを横断する旅に出て、恋人を訪問する新婚を描いている新婚を描いています。\nこの映画は、ジャックカーディフが監督し、アラン・デロンが主演し、その挑発的なシーンとテーマ、そして信仰者の象徴的な革で覆われた革で覆われた外観で注目に値しました。","アニタ・ロクサーヌ","マリアンヌ・フェイスフル","ジョン・ダンバー","ラヴァードジェーン"  ],
  [20137,"執筆者に感謝のために5ドルを支払われました",13,"ラッドヤード・キップリング","Rudyard Kiplingは、「感謝」を書くために5ドルを支払われた作家です。\n1890年、キプリングは、インドのラホールにある民事および軍事官報のジャーナリストとして働いていました。彼の編集者は、クリスマスカードを送ってくれた読者に感謝する250語の記事を書くように頼みました。キプリングは伝統的なメモを書く代わりに、「One Word More」というタイトルのユーモラスで風刺的な詩を書きました。これは、編集者の注意を引き、5ルピーのボーナスを獲得しました（当時約5ドルに相当）。\nこの事件はしばしば、キプリングの執筆の才能の初期の例として引用されており、彼は「ジャングルブック」や「キム」などの作品で知られる彼の時代の最も有名な作家の一人になりました。","ジョセフ・コナード","ジョン・キプリング","ラッドヤード・キップリング","ルイス・キャロル"  ],
  [20138,"現在の名前を取る前に、どのインターネット会社がもともとbickrubと呼ばれていましたか？",13,"グーグル","現在の名前を取得する前に、インターネット会社のGoogleは元々Backrubと呼ばれていました。 Backrubは、1996年にLarry PageとSergey Brinによって作成されましたが、博士号でした。スタンフォード大学の学生。\n名前のバックラブは、その関連性とランキングを決定するために、Webサイトを指す「バックリンク」を検索エンジンが分析する方法への参照でした。\n1997年、BackrubはGoogleに名前が変更されました。これは、「Googol」という言葉の劇であり、100ゼロの数学用語であり、Web上の膨大な量の情報へのアクセスを整理して提供するという同社の目標を反映しています。 。","グーグル","ビング","Yahoo","yandex"  ],
  [20139,"オリーブオイルを詰め込んだ参加者をフィーチャーして、1346年以来、カークピナーレスリングフェスティバルを開催した国はどの国ですか？",13,"七面鳥","1346年以来、オリーブオイルを塗った参加者をフィーチャーしたカークピナーレスリングフェスティバルは、トルコのエディルンで毎年開催されています。\nKirkpinarは世界で最も古いスポーツイベントの1つであり、そのユニークなスタイルのレスリングで知られています。競合他社は、油をかいた肉体をつかむことで敵を倒そうとします。\nこのフェスティバルはトルコ文化の重要な部分となり、世界中から観客とレスラーを描く主要な観光名所です。","七面鳥","アメリカ","日本","ブラジル"  ],
  [20140,"Vermicelliパスタは文字通り何と翻訳されます",13,"小さなワーム","Vermicelli Pastaは、文字通りイタリア語の「リトルワーム」に翻訳されています。\nパスタは長くて薄く、小さなワームやスパゲッティに似ています。スープ、サラダ、炒め物、デザートなど、さまざまな料理で一般的に使用されています。\nバーミセリは、小麦粉、水、時には卵から作られており、乾燥した形と新鮮な形の両方で見つけることができます。","死んだワーム","小さなワーム","カイコ","地球ワーム"  ],
  [20141,"メトリックシステムの測定の最小単位は何ですか？",13,"yoctometer","メトリックシステムの最小の測定単位は「Yoctomer」であり、これは1兆分の1兆分の1メートルまたは10^-24メートルに等しい。\n非常に小さな長さの単位であり、通常、亜原子物理学や非常に小さなスケールを扱う科学の他の分野で使用されます。","ナノメートル","マイクロメーター","ピコメーター","yoctometer"  ],
  [20142,"次の国のうち、オリンピックを開催せずにオリンピックのメダルを獲得したのはどれですか？",13,"ハンガリー","オリンピックをホストすることなく、オリンピックのメダルを獲得した国はハンガリーです。\n2020年の東京オリンピックの時点で、ハンガリーは夏季オリンピックで合計491のメダル（175ゴールド、147シルバー、および169のブロンズ）を獲得し、冬季オリンピックでは12のメダル（3つの金、4つの銀、5つのブロンズ）を獲得しました。 503メダルの。ハンガリーは、1920年のアントワープオリンピックを除く毎年夏のオリンピックに参加し、1924年のシャモニックスと1948年の聖モリッツオリンピックを除く毎年の冬のオリンピックゲームに参加しています。","ハンガリー","スウェーデン","スペイン","カナダ"  ],
  [20143,"新しい世界記録を設定している間、マーク・キンクドロンはどのように死にましたか",13,"食中毒"," マーク・キンクドロンは、新しい世界記録を樹立しながら食中毒で亡くなりました。彼は3分で7つのカタツムリを食べました。","食中毒","スランプ","斬首","爆撃"  ],
  [20144,"マーガレット・サッチャーはどの年に英国の最初の女性首相になりましたか？",13,"1979年","マーガレット・サッチャーは、1979年にイギリスの最初の女性首相になりました。\n彼女は保守党の指導者であり、1979年から1990年まで英国の首相を務め、彼女を20世紀の最も長く奉仕している英国首相になりました。\n在職中、サッチャーは、英国に大きな影響を与え、国の現代の政治的景観を形作るのに役立つさまざまな経済的および社会的政策を実施しました。","1979年","1983年","1987年","1991年"  ],
  [20145,"ビリー・ホリデー、ジェームズ・ディーン、エヴァ・ペロン、ジャニス・ジョプリンに共通するものは何ですか？",13,"歌手","ビリー・ホリデーによくあること、ジェームズ・ディーン、エヴァ・ペロン、ジャニス・ジョプリンは、彼らがすべて歌手だったということです。\nこれらの個人はすべて、比較的若い年齢で亡くなった有名で影響力のある歌手でした。\n 彼らの比較的短い人生にもかかわらず、彼らは音楽、映画、政治に消えないマークを残し、彼らの遺産は新世代の芸術家や活動家を刺激し、影響を与え続けています。","女優","売春婦","歌手","殺人者"  ],
  [20146,"王立アカデミーへのベン・フランクリンズの手紙 - ブリュッセル",13,"香水のおなら","ブリュッセルの王立アカデミーへのベンジャミン・フランクリンの手紙は、言語の研究を教える新しい方法の提案についてでした。\n手紙の中で、フランクリンは、より音声的で学習しやすい新しいタイプのライティングシステムを開発することを提案しました。\nこの手紙は1789年に書かれており、アメリカとヨーロッパの教育システムを改善するためのフランクリンの取り組みの一部でした。","征服した","香水のおなら","遠いビジョン","私たち全員"  ],
  [20147,"チョリソとは何ですか",13,"スパイシーなソーセージ","チョリソはスペインで生まれたソーセージの一種で、スペイン語を話す多くの国で人気があります。\n通常、豚肉や、スモークパプリカ、ニンニク、チリパウダーなど、さまざまな調味料で作られており、独特のスモーキーでスパイシーな風味を与えます。\nチョリソは、スナックとして単独で食べたり、シチュー、スープ、オムレツなどの幅広い料理の材料として使用することもできます。","ハンバーガー","スパイシーなソーセージ","飽和脂肪","ピザ"  ],
  [20148,"ピタゴラスが避けるために彼のフォロワーにどのような食品をしたか",14,"豆","ギリシャの哲学者で数学者であるピタゴラスは、豆を食べないように彼のフォロワーに助言しました。\n彼は、豆は死の象徴であり、彼らは死者の魂を含んでいたと信じていました。\nさらに、彼は豆を食べると、不純な思考や行動につながる可能性があると考えました。","じゃがいも","豆","米","ヤムイモ"  ],
  [20149,"熱いクロスパンの四半期は何を象徴していますか",14,"四季","熱いクロスパンの四分の一は、伝統的に月の4分の1を象徴しており、ひいては今年の四季を象徴しています。\nパンの上にある十字架は、イエスの十字架刑を表していると言われており、パンの中のスパイスは、埋葬のために彼の体を妨害するために使用されるスパイスを象徴することを目的としています。","四季","四年間","3シーズン","2つの季節"  ],
  [20150,"テラピンの文字通りの翻訳は何ですか",14,"食べられる","テラピンの文字通りの翻訳は「食用カメ」です。この言葉は、タートルを意味するアルゴンキア語「トロペ」から来ています。","飲むことができます","食べられる","監視可能","再利用可能"  ],
  [20151,"フランス人やスペイン人の男性はovniです",14,"UFO","フランス人またはスペイン人の男性にとって、Ovniは「Objet Volant NonIdentifié」の略です。","NPO","UFO","woo","スパ"  ],
  [20152,"パシフィックグローブカリフォルニアで殺すことは法律に反するのは何ですか",14,"蝶","カリフォルニア州パシフィックグローブで蝶を殺すことは法律に反しています。\nこの都市は、「バタフライタウン、米国」として知られています。そして、毎年この地域に移動する何千もの君主の蝶が住んでいます。\n市は、蝶とその生息地を保護するために法律と条例を可決しました。","犬","蝶","アヒル","ヘビ"  ],
  [20153,"アーネスト・ヘミングウェイは、アレルギーから何が保護されるかを言った",14,"アルコールを飲む","アーネスト・ヘミングウェイは、アルコールを飲むことでアレルギーから保護するのに役立つことを示唆していることで知られています。\nただし、この主張は科学的にサポートされておらず、アルコールを過度に飲むことで健康に悪影響を与える可能性があります。\nアレルギーの予防と治療について医療専門家に相談することが重要です。","興奮している","過度に食べる","たくさんのセックスをしています","アルコールを飲む"  ],
  [20154,"ゲティスバーグの住所は何に書かれていました",14,"紙","ゲティスバーグの住所は紙に書かれました。\n具体的には、アブラハムリンカーンによって2つの異なる紙に書かれたと考えられています。エグゼクティブマンションステーショナリーに関するインクの最初のドラフトと、鉛筆の鉛筆での2番目の改訂されたドラフトです。","コンピューター","使用済みの封筒","新しい封筒","紙"  ],
  [20155,"私たちの太陽系で最小の惑星は何ですか？",14,"水星","私たちの太陽系の最小の惑星は水銀です。\n太陽に最も近い惑星であり、直径約4,880キロメートルで、地球の直径の約3分の1です。\n水銀は約5,800万キロメートルの距離で太陽を周回し、わずか88の地球日で完全な軌道を完成させます。太陽に近接しているため、惑星の表面は非常に高温で、温度は日中は最大430度に達し、夜間は-180度に低下します。","水星","火星","冥王星","金星"  ],
  [20156,"くちばしの終わりに鼻孔を持っていることが知られている唯一の鳥は何ですか？",14,"キウイ","くちばしの終わりに鼻孔を持っていることが知られている鳥は、ニュージーランド原産の飛行のない鳥であるキウイです。キウイには、体の長さの約3分の1の長い細いくちばしがあり、鼻孔はくちばしの先端にあります。\nこのユニークな適応は、昆虫や他の無脊椎動物の香りを検出することにより、地下の食物を見つけるのに役立ちます。キウイは、小さな翼を持っている、ほとんど夜行性であり、鳥種の体の大きさに比べて最大の卵を産むなど、異常な外観と行動でも知られています。","キウイ","フラミンゴ","ペリカン","Toucan"  ],
  [20157," 9枚の縞模様のアルマジロと人間には共通点があります",14,"どちらもハンセン病を捕まえます","9つの縞模様のアルマジロと人間は、両方ともハンセン病症に感染する可能性があることを共通しています。\nアルマジロは、細菌の自然な貯水池と見なされており、体液または組織との接触を通じて人間に伝達することができます。\nアルマジロから人間への伝達はまれですが、アルマジロがより一般的であるアメリカ南部を含む世界の特定の地域ではより一般的です。","どちらも不自由でした","どちらもハンセン病を捕まえます","どちらも火をつけます","どちらも盲目でした"  ],
  [20158,"ハネムーンでハンのアッティラはどうでしたか",14,"酒を飲みます","Attilaの正確な原因は、HUNの死の死は、矛盾する歴史的説明があるため、確実に知られていません。\n一部の情報源によると、アッティラは鼻血で亡くなりましたが、他の情報は彼が彼の新しい花嫁によって暗殺されたことを示唆しています。\n最も広く受け入れられている理論は、彼が彼の食道に重い飲酒と破裂した血管の組み合わせで亡くなったということです。","酒を飲みます","dr死","斬首された","食中毒"  ],
  [20159," メアリー・ウェストマコットはどのような名前が知られていますか",14,"アガサ・クリスティ","メアリー・ウェストマコットはアガサ・クリスティとしてよく知られています。それは彼女が彼女の有名な探偵小説とは別のロマンチックな小説を書くために使用したペン名でした。","Archbald Christie","アガサ・クリスティ","ダイアナ・メイ","オーガスタ・リー"  ],
  [20160," 聖書では、デビッドはサウルにミカル200ペルスキンの持参金として何を与えましたか",14,"ペリシテ人","聖書では、デイビッドはミカルのためのペリシテ人の200枚のフォレスキンの持参金をサウルに与えました。\nサウルは、これを花嫁の価格として要求し、デビッドがそれらを取得する過程で殺されることを望んでいました。\nしかし、デイビッドは成功し、彼の達成の証拠としてサウルにペスキンを提示しました。 。","ペリシテ人","エジプト","シェケム","ホレム"  ],
  [20161,"サミュエル・マッド博士があなたの「名前は泥」に影響を与えたことは何をしましたか",14,"処理されたJ Wブース","サミュエル・マッド博士は、有罪判決を受け、アブラハム・リンカーン大統領の暗殺に共謀したことで終身刑を宣告された医師でした。\nマッドは、リンカーンを暗殺し、夜に彼に避難所を与えた後、ジョン・ウィルクス・ブースの壊れた足を設定しました。マッドはブースを知らなかったと主張したが、彼はまだ有罪と投獄されている。\nマッドの裁判の後、彼は国民の憎しみと軽emptの象徴になりました。","治療されたカール・マルクス","処理されたJ Wブース","戦いに勝った","キャプテン船"  ],
  [20162,"スカンジナビアの美しさの女神にちなんで名付けられた要素はどれですか？",14,"バナジウム","スカンジナビアの美しさの女神にちなんで名付けられた要素は、「バナジウム」であり、それはヴァナディス（フレイヤとも呼ばれる）、北欧の美しさ、肥沃度、愛にちなんで名付けられました。\nこの要素は、1801年にスペインの鉱物学者のアンドレ・マヌエル・デル・リオによって発見されました。彼は当初、「エリスロニウム」と名付けましたが、後にスウェーデンの化学者ニルズ・ガブリエル・セフストロームによって「バナジウム」と呼ばれる以前に発見された要素と同一であることに気付きました。 Sefströmは、その美しいマルチカラー化合物のために、Vanadisにちなんでこの要素を指名しました。","ルテニウム","パラジウム","ロジウム","バナジウム"  ],
  [20163,"あなたがプリトゥスに苦しんだ場合 - 何が間違っているでしょうか",14,"かゆみ","Pruritusは、皮膚を傷つけたいという欲求を引き起こすかゆみまたは不快な感覚を指す医学用語です。\nそれは、アレルギー、皮膚疾患、感染症、特定の薬物など、さまざまな病状の症状になる可能性があります。\nしたがって、特に他の症状が持続しているか、伴う場合、症状を経験している場合は、医師の診察を求めることが重要です。","かゆみ","咳","熱","倦怠感"  ],
  [20164,"andr'e gide作家はどの犯罪のために学校から追放されました",14,"窃盗","フランスの作家であるアンドレ・ギデは、盗むために学校から追放されました。\n彼はクラスメートの一人から銀のスプーンを盗み、捕まった。この事件は、Gideに大きな影響を与え、その後の道徳と倫理に関する彼のその後の著作を形作りました。","レッスン中に戦う","窃盗","彼の先生を侮辱する","ダメージ施設"  ],
  [20165,"最も人気のある聖人の名前は何ですか",14,"フェリックス","聖フェリックスは、3世紀の西暦に住んでいたキリスト教の聖人です。\n彼はイタリアのノラの司教であり、ノーラの守護聖人として尊敬されています。フェリックスという名前は、ラテン語で「幸せ」または「幸運」を意味し、歴史を通じて聖人に人気のある名前でした。","フェリックス","ジョン","ルース","パトリック"  ],
  [20166,"次の科学者のうち、惑星運動の法則を発見することで知られているのはどれですか？",14,"ヨハネス・ケプラー","惑星運動の法則を発見することで知られている科学者は、ヨハネス・ケプラーです。\nケプラーは、16世紀後半から17世紀初頭に住んでいたドイツの数学者、天文学者、占星術師でした。\n彼は、1600年代初頭に出版した惑星運動の3つの法則で最もよく知られています。\n","アルバート・アインシュタイン","ガリレオ・ガリレイ","アイザック・ニュートン","ヨハネス・ケプラー"  ],
  [20167,"靴下を身に着けている古い迷信は、何から保護しています",14,"魔女","古い迷信は、靴下を裏返しにすることで、悪霊や不運から人を守ることができることを示唆しています。\nこの信念は、世界中の多くの文化で一般的です。一部の人々は、特にテストに合格しようとしたり、就職の面接で成功しようとしているときに、幸運をもたらすことができると信じています。\nしかし、この主張を裏付ける科学的証拠はなく、それは純粋に個人的な信念や伝統の問題です。","不運","魔女","事故","不幸"  ],
  [20168," キャラクターケベックバグネットが登場します",14,"荒涼館","キャラクターのケベック・バグネットは、チャールズ・ディケンズの小説「ブレーク・ハウス」に登場します。\n彼は元兵士であり、バグネット夫人の夫であり、小説の若いキャラクターのいくつかの母親の人物として働いています。","デイビットカッパーフィールド","荒涼館","リトルドリット","ピックウィック"  ],
  [20169,"HP 1868以外の最初の信号に何が起こったのか",14,"彼らは爆発しました","世界初の信号機は、1868年12月10日にロンドンの英国議会の家の外に設置されました。\nガスに照らされた交通信号は警官によって操作され、1か月も経たないうちに爆発し、伝えられるところによると警官のオペレーターを負傷させたと伝えられています。","甘やかされています","彼らは爆発しました","消えた","盗まれた"  ],
  [20170,"ベルリンの壁はどの年に落ち、冷戦の終わりの始まりをマークしましたか？",14,"1989年","ベルリンの壁は1989年11月9日に落ち、冷戦の終わりの始まりを示しました。\nベルリンの壁は、1961年から1989年まで東と西ベルリンを分割したドイツ民主共和国（東ドイツ）によって建設された障壁でした。\nベルリンの壁の崩壊は、世界史における重要な出来事であり、東と西の間の分裂の終わりと最終的なドイツの統一を象徴しています。","1985年","1987年","1989年","1991年"  ],
  [20171,"世界最大のココア豆の生産者はどの国ですか？",14,"コートジボワール","世界最大のココアビーンズの生産者は、コートジボワールであり、コートコアです。\n国際ココア組織のデータによると、この西アフリカの国は、世界のココア豆の生産の約40％を担当しています。\n他のココア生産国には、ガーナ、インドネシア、ナイジェリア、カメルーン、ブラジル、エクアドルが含まれます。ココア豆は、チョコレートやその他のココアベースの製品を生産するために使用される主な成分であり、ココアは世界経済の重要な商品になっています。","ガーナ","コートジボワール","ブラジル","インドネシア"  ],
  [20172," ジョン・ラスキン - 芸術評論家 - 妻が何を持っていたときに結婚は崩壊しました",14,"事件","エフィー・グレイとのジョン・ラスキンの結婚は、ラファエル以前の画家ジョン・エベレット・ミレーと関係があったときに崩壊しました。\nしかし、彼らの結婚の崩壊の正確な詳細と理由は、歴史家と伝記作家によってまだ議論されていることに注意することが重要です。","事件","大きな目","小さな耳","髪はありません"  ],
  [20173,"100メートルと400メートルの両方でオリンピックの金メダルを獲得した唯一のアスリートは誰ですか",14,"ミカヘル・ジョンソン","100メートルと400メートルの両方のイベントでオリンピックの金メダルを獲得した唯一のアスリートは、米国のマイケルジョンソンです。\nジョンソンは、1992年のバルセロナオリンピックで200メートルと400メートルのイベントで金メダルを獲得し、1996年のアトランタオリンピックで偉業を繰り返しました。\n彼はアトランタオリンピックでの両方のイベントで世界記録を樹立し、19.32秒で200メートル、43.49秒で400メートルを走りました。ジョンソンは、史上最高のスプリンターの1つと考えられています。","ウサイン・ボルト","カール・ルイス","マイケル・ジョンソン","ジェシー・オーウェンズ"  ],
  [20174,"世界最大の活動火山、マウナロアのある国はどこですか？",14,"アメリカ","世界最大の活動火山であるマウナロアは、特にハワイ島にある米国に位置しています。\nマウナロアは盾の火山であり、ハワイ島を構成する5つの火山の1つです。高さは13,000フィート（4,000メートル）を超え、1984年に最後に噴火しました。\n時折噴火にもかかわらず、マウナロアは比較的穏やかな火山と見なされ、近くの住民と訪問者に避難するのに十分な時間を与えるゆっくりと動く溶岩流があります。","日本","アメリカ","イタリア","インドネシア"  ],
  [20175," ニドロジストは何に興味があるでしょうか",14,"鳥の巣","ニドロジストは、巣の研究と鳥の繁殖習慣に興味があるでしょう。","動物農場","鳥の巣","鳥のピーク","ペン"  ],
  [20176,"18世紀には、おならキャッチャーはどの仕事をしましたか",14," フットマンがマスターの後ろを歩いています","18世紀には、オナラのキャッチャーは貴族や君主の後ろを歩いて、貴族の鼓腸の臭いを隠すために甘い香りのあるハーブと花の容器を運んでいた召使でした。"," フットマンがマスターの後ろを歩いています","テーラー","歌手","料理人"  ],
  [20177,"若いハトと呼ばれるものは何ですか",14,"孵りたての","若い鳩はスクワブと呼ばれます。","孵りたての","子猫","豚","ひよこ"  ],
  [20178," フランスの町の周りには、シャンパン産業があります",14,"reims","シャンパン産業は、主にフランス北東部のシャンパン地域のレイスの町の周りにあります。\nエペルネイやシャロン・エン・チャンパニュなど、シャンパン地域の他の町も、シャンパンの生産と流通において重要な役割を果たしています。","epernay","トロイ","reims","マルン"  ],
  [20179," どの国がカスタネットを発明したか",14,"スペイン","カスタネットは、硬材、象牙、またはプラスチックで作られた2つの小さな凹面殻で構成されるパーカッション楽器で、コードで一緒に保持され、それらを一緒に叩くことで演奏します。\nカスタネットは一般的にスペインに関連付けられており、スペインの音楽とダンスの重要な部分です。スペインのアンダルシアに由来する音楽とダンスのスタイルであるフラメンコでよく使用されます。","インド","スペイン","ネパール","ペルー"  ],
  [20180,"タイタニックは何年に沈みましたか？",14,"1912年","タイタニックは、サウサンプトンからニューヨーク市までの乙女の航海中に氷山と衝突した後、1912年4月15日の早い時間に北大西洋に沈んだ英国の旅客ライナーでした。\nタイタニック号の沈没は、歴史上最も有名な災害の1つであり、1,500人以上の人々の命を主張しました。","1909","1912年","1915年","1917年"  ],
  [20181,"その最初の興行映画はリスクのあるビジネスと呼ばれていました",14,"トムクルーズ","トムクルーズの最初の興行映画は、1983年にリリースされたRisky Businessと呼ばれていました。\n映画では、クルーズは、休暇中に両親の家を売春宿に変える高校生のジョエル・グッドソンのキャラクターを演じました。\n危険なビジネスは重要かつ商業的な成功であり、ハリウッドで主演俳優としてのクルーズのキャリアを立ち上げるのに役立ちました。","ローレン・ギッグ","トムクルーズ","マークリー","モーツァルト"  ],
  [20182,"オーストラリアの最小の状態は何ですか",14,"タスマニア","オーストラリアの最小の州はタスマニアです。\nタスマニアはオーストラリア本土の南に位置する島の州であり、約68,400平方キロメートルの面積があります。\nタスマニアはそのサイズが小さいにもかかわらず、険しい海岸線、山、森林など、タスマニアの悪魔やワラビーズなどのユニークな野生生物など、自然の美しさで知られています。\nタスマニアは、ハイキング、キャンプ、野生動物の視聴などの屋外アクティビティの人気の目的地でもあります。","シドニー","タスマニア","メルボルン","ゴールドコースト"  ],
  [20183,"干渉計によって測定されるもの",14,"光の波長","干渉計は、光、音、電波などの波の特性を測定および分析するために使用される科学的機器です。\n干渉計は、光のビームまたは他のタイプの波を2つ以上のビームに分割し、それらを再結合して干渉パターンを作成することで機能します。これは、距離、速度、形状などの非常に正確な測定を行うために使用できます。","光の波長","光の頻度","光の強度","音の波長"  ],
  [20184," 航空会社の識別コードは対とのものです",14,"ヴァージンアトランティック","航空会社の識別コード「VS」は、イギリスのクローリーに本社を置く英国の航空会社であるVirgin Atlantic Airwaysに属します。\nヴァージンアトランティックは、ロンドンヒースロー空港とロンドンガトウィック空港の主要基地から、北米、カリブ海、アフリカ、中東、アジアの目的地へのフライトを運営しています。\n航空会社は1984年にリチャード・ブランソンirによって設立され、その後、フライトで革新的な顧客サービスとエンターテイメントの提供で知られるようになりました。","ヴァージンアトランティック"," 大西洋","ヴァージンアトランタ","ヴァージン・オードラ"  ],
  [20185,"G＆Sオペレッタがソーセージを食べているのは秘密のサインです",14,"大公","ギルバートとサリバンオペレッタ「グランドデューク」では、ソーセージロールを食べることは、共謀者のグループがお互いを識別するために使用する秘密のサインです。\n「グランドデューク」は、ギルバートとサリバンによって書かれた14のオペレットの最後であり、1896年にロンドンで初演されました。\nこの陰謀は、架空のドイツのPfennig-halbpfennigの劇場会社を中心に展開します。そこでは、ルートヴィヒという若い俳優が大公を打倒することを目指している革命的な指導者と間違えられています。","大公","親デューク","王様","王子"  ],
  [20186," 皇帝が聖ペテロを命じたもの",14,"ネロ","イエスの12人の使徒の一人であり、カトリック教会によって最初の教皇を考慮した聖ペテロは、1世紀の西暦皇帝ネロの治世中にローマ人によって処刑されました。\nピーターが逆さまに十字架につけられたと主張する情報筋もあれば、他の方法で斬首または死亡したことを示唆する情報筋もあります。","レオ","ネロ","ジェスロ","ファラオ"  ],
  [20187," アリ・ババスの女性奴隷の名前は何でしたか",14,"モルギーナ","アリ・ババと40人の泥棒の物語の中で、モルギーナは、アリ・ババが彼らを追い越してリーダーを殺すことで40人の泥棒を倒すのを助ける賢くて機知に富んだ奴隷の少女です。\nモルギーナはしばしば、物語の解決に役立つ勇敢で知的なキャラクターとして描かれています。","ニール","ミラ","モルギーナ","キンドラ"  ],
  [20188," 首都は江戸の村として始まったもの",14,"東京","江戸の村として始まった首都は、日本の現在の首都である東京です。\n江戸は15世紀には小さな漁村でしたが、17世紀の徳川将軍の支配下で大都市に成長しました。\n1868年、将軍は倒され、江戸は東京と改名されました。これは日本の「東部の首都」を意味します。","東京","ミラノ","メキシコ","エドム"  ],
  [20189,"サラ・ジョセファ・ホールは何を書いた",14,"メアリーは小さな子羊を持っていました","サラ・ジョセファ・ヘイルは、19世紀のアメリカの作家、編集者、女性教育の擁護者でした。彼女はおそらく、1830年に最初に出版された保育園の韻「メアリーは小さな子羊」を書いていることで最もよく知られています。\nヘイルは、女性の教育を促進したゴディの女性の本の編集者でもありました。\nさらに、彼女は米国で国民の祝日としての感謝祭の設立を強く支持しており、彼女の努力は1863年の公式認識につながるのに役立ちました。","くまのプーさん","メアリーは小さな子羊を持っていました","キラキラ光る","ピーター・ラビットの物語"  ],
  [20190,"ブラックホールの存在を最初に提案した有名な科学者はどれですか？",14,"アルバート・アインシュタイン","ブラックホールの存在を最初に提案した有名な科学者は、物理学者で数学者のアルバート・アインシュタインでした。 1915年、アインシュタインは一般相対性理論の理論を開発しました。これは、重力の仕組みとそれが時空の曲率にどのように関連しているかを説明しました。この理論では、彼はブラックホールの存在を予測しました。ブラックホールは、重力の引っ張りが非常に強いため、軽くさえも逃げることができない空間の領域です。\nしかし、「ブラックホール」という用語が物理学者のジョン・ウィーラーによって造られたのは1960年代までではありませんでした。最初のブラックホール候補は1971年に天文学者によって発見されました。それ以来、ブラックホールの研究は研究の主要な分野になりました。天体物理学では、私たちはそれらの特性と行動について多くのことを学びました。","スティーブン・ホーキング","アルバート・アインシュタイン","ニール・デグラス・タイソン","カール・サガン"  ],
  [20191," 年を測定した最初の人は誰でしたか",14,"エジプト人","年を測定した最初の人々は、天文学的な観察に基づいてカレンダーを開発した古代文明でした。\n古代エジプト人は、太陽と星の動きに基づいてカレンダーを開発し、彼らのカレンダーは紀元前4000年に使用されていたと考えられています。","アルマジロ","バビロニア人","エジプト人","フィリピン"  ],
  [20192," ライオンキングで女性のハイエナを声にする人",14,"ウーピー・ゴールドバーグ","1994年のオリジナルの「ライオンキング」のアニメーションバージョンの女性ハイエナは、ウーピーゴールドバーグによって声をかけられました。\n彼女のキャラクターの名前はShenziであり、彼女は映画の主要な敵対者の一人であり、彼女の仲間のHyenas BanzaiとEdとともに。\nウーピーゴールドバーグは、有名なアメリカの女優、コメディアン、テレビホストであり、彼女のキャリアの中で多くの映画やテレビ番組に出演しています。","アレックス・マーティン","アルビン・マーティン","デミ・ムーア","ウーピー・ゴールドバーグ"  ],
  [20193,"アンソニー・マクミランは誰として有名になりました",14,"ロビーコルトレーン","アンソニー・マクミランは、スコットランドの俳優でありコメディアンのロビー・コルトレーンの誕生名です。\nコルトレーンは、ハリー・ポッター映画シリーズでルベウス・ハグリッドとしての役割で最もよく知られています。\n彼はまた、1990年の映画「The Pope Must Die」での彼のパフォーマンスの主役において、最優秀俳優のためのBAFTAを含む、彼の演技に対していくつかの賞を受賞しました。","マーティンベイフィールド","リチャード・ハリス","ロビーコルトレーン","マイケル・ガンボン"  ],
  [20194," Roy ThinesはテレビシリーズでDavid Vincentを演じました",14,"侵略者","ロイ・シンネスは、アメリカのサイエンスフィクションのテレビシリーズ「The Invaders」でDavid Vincentの役割を果たしました。\nショーは1967年から1968年までABCで放映され、デイビッドヴィンセントの性格に続いて、地球を引き継ぐ意図でゆっくりと地球に潜入していた地球外生物のグループを止めようとしました。","侵略者","ホワイトナイト","ホテルwoni","私は兵士です"  ],
  [20195," イングランドのクリケット選手に与えられたキャップは何色ですか",14,"青","イングランドのクリケット選手に与えられたキャップは、伝統的に濃い青色で、イングランドとウェールズのクリケット委員会（ECB）の紋章が正面に表示されています。\nキャップは、プレーヤーにとって認識と誇りの象徴であり、イングランドクリケットチームのデビューマッチの前に儀式的なジェスチャーとして提示されます。","青","緑","黄色","茶色"  ],
  [20196," ハリーがサリーに会ったときのサウンドトラックに音楽がありました",14,"マーク・シャイマン","1989年のロマンチックコメディ映画「Wheny Met Sally」のサウンドトラックは、アメリカの作曲家でピアニストのマークシャイマンによる音楽をフィーチャーしています。\nシャイマンは、ハリー・コニック・ジュニアによって演奏され、人気のあるヒットになった「It Hect be You」など、映画のスコアを作曲しました。","マーク・シャイマン","ネイサンギャンブル","Tatum Connick","ジル・ハリー"  ],
  [20197,"どのスポーツがヨークラウンドがあります",14,"アーチェリー","ヨークラウンドは、アーチェリーの競争の一種です。\nこれは、ターゲットアーチェリーのスポーツの一部であり、設定された距離から静止したターゲットで矢印を撮影することが含まれます。\nヨークラウンドは、19世紀に競争が最初に設立されたイギリスのヨーク市にちなんで名付けられました。","ホッケー","クリケット","アーチェリー","バレーボール"  ],
  [20198,"元のギリシャ語で経済という言葉は何を意味しますか",15,"ホーム管理","「経済」という言葉は、ギリシャ語の「oikos」と「nomos」から来ています。\nこの用語は、もともと古代ギリシャで使用され、家庭や財政、商品、サービスを含むコミュニティのリソースの管理を説明していました。\n時間が経つにつれて、この用語は、国または地域の資源と経済活動のより広範な管理を指すように進化しました。","ホーム管理","オフィス管理","人事","薬"  ],
  [20199,"ドレシー・パーカーは「俳優を傷つけて、あなたは見つけるだろう」と言った",15,"女優","有名なアメリカの作家で詩人のドロシー・パーカーは、しばしば「俳優を傷つけると女優を見つける」と言っていると引用されています。\nこの引用は、多くの俳優が公共のペルソナで完全に本物ではなく、表面の下に何かを隠している可能性があることを示唆しています。","歌手","女優","ソングライター","政治家"  ],
  [20200," どの動物がシベリアまたはカスピアンである可能性がありますか",15,"虎","シベリアやカスピ​​アンである可能性のある動物はトラです。\nアムールタイガーとしても知られるシベリアのトラは、最大のトラの種であり、ロシアのシベリア地域で発見されています。\n現在絶滅しているカスピアのトラは、カスピ海近くのイラン、アフガニスタン、トルクメニスタンを含む中央アジアの一部でかつて発見されました。","ライオン","虎","ヤギ","豚"  ],
  [20201,"2012年に大規模なHadron Colliderによって発見された物質質量を与える粒子の名前は何ですか？",15,"ヒッグス・ボソン","2012年に大規模なハドロンコライダーによって発見された物質質量を与える粒子は、ヒッグスボソンと呼ばれます。それは物理学者のピーター・ヒッグスにちなんで名付けられました。ピーター・ヒッグスは、他の科学者とともに、粒子が質量を獲得する方法を説明するヒッグスメカニズムの一部として1960年代にその存在を提案しました。\nヒッグスボソンの発見は、粒子物理学の大きなマイルストーンであり、標準モデルの重要な予測を確認しました。これは、亜原子粒子の挙動と自然の基本力を説明する理論です。\nHiggs Bosonの質量は約1250億電子ボルト（GEV）を持ち、大きなHadron Collider（LHC）の粒子間の高エネルギー衝突で生成されます。その発見は、LHCとプロジェクトに取り組んだ物理学者の国際社会にとって大きな成果でした。","ヒッグス・ボソン","バレリアム","ハドロンミサ","Hadron Collider"  ],
  [20202,"アブラハムの平原は、どの都市を見落としています",15,"ケベック","アブラハムの平原は、カナダ州のケベック州の首都であるケベック市を見下ろしています。\nアブラハム平原はケベック市の歴史的な場所であり、7年間の戦争中に1759年にフランス軍とイギリス軍の間の重要な戦いの場所でした。","オンタリオ","アルバータ","ケベック","モーリス"  ],
  [20203,"マリナーズコンパスまたはピクシスは何ですか",15,"楽器","マリナーのコンパスは、Pyxisとしても知られており、船員が海での方向を決定するために使用する航行機器です。\nそれは、ピボットに取り付けられ、地球の磁場と自由に整合する磁化された針で構成されています。","牡羊座","星座","しかみ","楽器"  ],
  [20204," サムマグワイアトロフィーはどのスポーツで演奏されますか",15,"ゲーリックフットボール","Sam Maguireトロフィーは、ゲーリックフットボールのスポーツで演奏されています。\nゲーリックフットボールは、オーストラリアのルールフットボールに似たアイルランドのチームスポーツであり、15人のプレーヤーのチームが演じています。\nこのトロフィーは、コーク郡で生まれ、アイルランド独立戦争で戦ったアイルランド共和党軍の著名な人物であるサム・マグワイアにちなんで名付けられました。","ゴルフ","ラグビーユニオン","ゲーリックフットボール","ハーリング"  ],
  [20205," サマーズ諸島には、さらに馴染みのある名前があります",15,"バミューダ","サマーズ諸島は、バミューダのイギリス海外領土の以前の名前です。\n島々は、バージニア州の会社の一員であり、1609年にバミューダの植民地化を認められたイギリスの海軍士官であるジョージ・サマーズirにちなんで命名されました。\n1612年、島は1503年に無人島を発見したスペインの海の船長であるフアン・デ・ベルムデスを称えて、バージニア・カンパニーによってバミューダと正式に改名されました。","パスカル","バミューダ","ゾイド","ゾディアック"  ],
  [20206,"3つ星は、どの国の国立アイスホッケーチームです",15,"スイス","3つ星は、スイスのナショナルアイスホッケーチームです。\n「3つ星」という名前は、スイスの旗の3つの星を指し、国の国民的アイデンティティへの言及です。\nスイスナショナルアイスホッケーチームは、2018年冬季オリンピックでの銀メダルなど、国際的な競争で顕著な成功を収めました。","中国","エジプト","スイス","カナダ"  ],
  [20207," 南極の海岸沖にある世界最大の火山島は何ですか？",15,"島を聞いた","ハードアイランドは、南インド洋にあるオーストラリアの亜南極島です。火山島であり、オーストラリアのハード島とマクドナルド島の領土の一部です。\n島には、南極圏外のオーストラリア領土で最も高い地点であるビッグベン火山の本拠地にあり、高さ2,745メートル（9,006フィート）に立っています。\n島には、一時的な課題に取り組んでいる研究者と科学者の小さな回転グループを除いて、島は無人です。島は、象のアザラシ、キングペンギン、さまざまな海鳥を含むユニークな植物相と動物相でも知られています。","沿岸クローン","島を聞いた","ニル島","ニルクローン"  ],
  [20208," マルコールはどのような動物ですか",15,"野生のヤギ","マークホールは、アフガニスタン、パキスタン、タジキスタン、ウズベキスタンで特に見られる中央アジアの山岳地帯に原住の一種の野生ヤギです。\n彼らは、長さが数フィートまで成長することができる独特の長くらせん状の角で知られており、男性によって支配を確立し、交尾シーズン中に仲間を引き付けるために使用されます。\nマルコールはパキスタンの国立動物であり、多くの中央アジア文化における強さ、勇気、回復力の象徴であると考えられています。","牛","野生のヤギ","羊","ペンギン"  ],
  [20209,"初めてのゴールドディスクを受け取った人",15,"グレンミラー","史上初のゴールドディスク（ゴールドレコードとも呼ばれます）は、1958年にアメリカのミュージシャンペリーコモに彼のヒットシングル「キャッチアフォーリングスター」で授与されました。\nゴールドディスクは、レコーディング産業協会（RIAA）によって作成され、レコーディングの商業的成功を認識し、100万部の販売を表すゴールドディスクがあります。","トミー・ドーシー","グレンミラー","カウントベイシー","デューク・エリントン"  ],
  [20210," インド国立鳥は何ですか",15,"孔雀","インド国立鳥は、ピーコックとしても知られているインドのピアフォールです。\n雄のインドのピアフォールは、その印象的な外観で知られており、明るい色の羽と、求愛の儀式中に表示される長く虹色の尾があります。\nインドのピアフォールは、インドの文化の恵み、美しさ、誇りの象徴であると考えられており、ヒンドゥー神話の優しさ、忍耐、幸運を表すと考えられています。","ダチョウ","孔雀","鳩","鷲"  ],
  [20211,"Sharkyのマシンを監督した人",15,"バートレイノルズ","映画Sharkyのマシンは、俳優で映画製作者のBurt Reynoldsによって監督されました。\n1981年にリリースされたこの映画は、ウィリアムディールによる同じ名前の小説に基づいた犯罪スリラーです。\n映画の監督に加えて、レイノルズは主人公のトム・シャーキー軍曹として主演しました。\nこの映画は重要かつ商業的な成功であり、レイノルズの最高の監督努力の1つと考えられています。","バートレイノルズ","サリーフィールド","ジュディ・カーン","ジェリー・リード"  ],
  [20212,"ハーミストンのwe--誰の最後の未完成の小説",15,"ロバート・ルイス・スティーブンソン","ヘルミストンのweは、スコットランドの作家ロバート・ルイス・スティーブンソンの最後の未完成の小説です。\nスティーブンソンは、ジキル博士とハイド氏のトレジャーアイランド、誘n、奇妙なケースなどの古典的なアドベンチャー小説で最もよく知られています。\nハーミストンのweは、人間関係と社会の複雑さを現実的に探求することでした。\nしかし、スティーブンソンは小説を完成させる前に亡くなりました。","ロバート・ルイス・スティーブンソン","チャールズ・ディッケンズ","ウィリアムシェイクスピア","ロバート・グリーン"  ],
  [20213," 聖書の最後の本は何ですか",15,"啓示","聖書の最後の本は、ヨハネの黙示録としても知られる啓示の本です。\nそれは、1世紀後半にギリシャのパトモス島で追放されている間にそれを書いた使徒ジョンに起因しています。\n啓示の本は、世界の終わりとイエス・キリストの帰還を説明するものとしてしばしば解釈される非常に象徴的な作品です。\nそれには、神の裁きの鮮明な説明、悪に対する善の勝利、そして人類の究極の運命が含まれています。","啓示","出エジプト記","番号","創世記"  ],
  [20214,"どの歴史的出来事がブラック47と呼ばれていましたか",15,"アイリッシュポテト飢amine","「ブラック47」と呼ばれる歴史的な出来事は、1845年から1849年の間に発生したアイルランドの大飢amineでした。\n飢amineは、アイルランドのジャガイモの作物を破壊したジャガイモの荒廃によって引き起こされました。これは、多くの国で最も貧しい市民の主な源でした。\nその結果、推定100万人が飢starと病気で死亡し、さらに100万人がアイルランドから移住して危機から逃れました。","オオバコ","スイートポテト","アイリッシュポテト飢amine","タバコ"  ],
  [20215," Sphairistrikeという名前で特許を取得したゲーム",15,"芝生テニス","「Sphairistike」という名前で特許を取得したゲームは、現在はテニスとして知られている芝生テニスでした。\n「Sphairistike」は、ゲームの発明家であるウォルター・クロプトン・ウィングフィールド少佐によって造られた用語であり、ギリシャ語の2つの言葉を組み合わせました。ゲーム。\nウィングフィールドは1874年にこの試合の特許を取得し、すぐに人気になり、大英帝国全体に広がり、最終的には世界中に広がりました。","ゴルフ","卓球","芝生テニス","走り幅跳び"  ],
  [20216," ラッセルはどの組織を見つけましたか",15,"エホバの証人","C.T.ラッセルは国際聖書学生協会を設立し、後にエホバの証人と改名されました。\nチャールズ・タゼ・ラッセルはアメリカの宗教指導者であり作家であり、聖書の学生として知られるようになった新しい宗教運動を開発しました。\nラッセルは1879年に時計塔と呼ばれる宗教雑誌の出版を開始しました。\n時間が経つにつれて、ラッセルのフォロワーは会衆を結成し、独自の宗教的なサービスを実施し始めました。","アンジェリカン","エホバの証人","ユダヤ教","チャーチルダウンズ"  ],
  [20217," パリと他の首都が世界の最初の電話リンクを持っていたもの",15,"ブリュッセル","パリとの世界初の電話リンクを持っていたもう1つの首都は、ベルギーの首都ブリュッセルでした。\n1877年、国際ベル電話会社はパリとブリュッセルの間に電話回線を設立し、世界で最初の国際電話接続を示しました。\nこのラインは1877年8月1日に一般公開され、パリとブリュッセルの人々が初めて電話で直接話をすることができました。","ルーベン","ブリュッセル","リエージュ","ナムール"  ],
  [20218,"これらの国のどれが最も長い海岸線を持っていますか？",15,"カナダ","カナダの世界最長の海岸線があり、約202,080kmで測定されています。\nオーストラリアの海岸線は約35,877km、ロシアは約37,653km、インドネシアは約54,716kmです。\nロシアの海岸線はオーストラリアの海岸よりも長いですが、それでもカナダの長い海岸線には及ばない。","カナダ","オーストラリア","ロシア","インドネシア"  ],
  [20219," テンペラは水と何を塗りますか",15,"卵黄","Temeaは、水と卵黄を使用して塗料媒体を作成する塗料の一種です。\n顔料を卵黄と水と混合して、滑らかでクリーミーな塗料を作成します。\nテンペラは何世紀にもわたって絵画媒体として使用されており、ルネサンス時代に人気がありました。\n明るく明るい色とすぐに乾燥させる能力で知られています。これにより、色の重ねや混合が可能になります。","卵白","卵黄","ペロン","ディーゼル"  ],
  [20220,"ギリシャの旗の十字架は何色ですか",15,"白","ギリシャの旗の十字架は白です。\nギリシャの旗は、青と白の9つの水平ストライプで構成されており、左上隅の青い正方形の畑に白い十字があります。\n十字架には平等な腕があり、ギリシャの十字架または聖アンドリューの十字架として知られています。","青","白","グレー","茶色"  ],
  [20221,"バトンが実施するために発明される前に使用されたもの",15,"杖","バトンの発明の前に、指揮者はさまざまなオブジェクトを使用して時間を維持し、ミュージシャンを指示しました。\n19世紀初頭、指揮者のルイ・スポールは、ミュージシャンを監督するために、小さな木製の棒または「杖」の使用を普及させたと信じられています。","ピアノ","ギター","杖","yatcht"  ],
  [20222," レスリー・リンチ・キングは誰として有名になりました",15,"ジェラルドフォード","レスリー・リンチ・キングは、彼の養子縁組された名前、ジェラルド・フォードでよく知られています。\n彼は1974年から1977年まで勤務し、米国の第38代大統領になりました。\nフォードは1913年にネブラスカ州オマハでレスリー・リンチ・キング・ジュニアに生まれましたが、彼の両親は彼の出生後すぐに別れ、母親は再婚しました。\nフォードが2歳のとき、彼の母親と継父は彼の名前を合法的にジェラルド・ルドルフ・フォード・ジュニアに変えました。","マークカーン","ジェリー・リード","ジェラルドフォード","キトン・リー"  ],
  [20223,"アンドロメダの母親だった人",15,"カシオペイア","ギリシャ神話では、アンドロメダはカシオペイア女王とエチオピアのキングセファウスの娘でした。\nカシオペイアは、彼女と彼女の娘が、神ポセイドンの係員であるネリード、海のニンフよりも美しいと自慢しました。\nカシオペイアのhub慢に対する罰として、ポセイドンはエチオピアの海岸を破壊するために海の怪物を送りました。\nカシオペイアは、アンドロメダを王国を救うための犠牲として提供しました。\nヒーローペルセウスはアンドロメダの救助に来て、海の怪物を倒し、彼の花嫁のためにアンドロメダを主張しました。","サリーフィールド","カシオペイア","ジュディ・カーン","ダイアナ・デーン"  ],
  [20224,"ビタミンB1の不足は、どのような状態を引き起こします",15,"ベリベリ","チアミンとも呼ばれるビタミンB1の不足は、ベリベリと呼ばれる状態を引き起こす可能性があります。\nベリベリは、神経系と心血管系に影響を与える病気であり、炭水化物のエネルギーへの変換を含む身体の代謝プロセスの適切な機能に必要なチアミンの欠乏によって引き起こされます。\n症状には、急速な心拍、心臓の肥大、足と足の腫れ、呼吸困難が含まれます。\nベリベリの治療には通常、関連する症状の管理とともに、チアミンの補給が含まれます。","マラスマス","Kwashiorkor","ベリベリ","リケット"  ],
  [20225,"ピッツバーグパイレーツアンセムはどんな歌でしたか",15,"私たちは家族です","ピッツバーグの海賊には、アンセムと見なされるいくつかの歌がありますが、最も有名なものの1つは、姉妹スレッジによる「私たちは家族」です。\nこの歌は、1979年のシーズンにパイレーツによって採用され、ワー​​ルドシリーズチャンピオンシップで頂点に達しました。","私たちは家族です","私たちは1つです","一つの心","一緒に"  ],
  [20226," ホイット諸国議会は、ストーティングと呼ばれています",15,"ノルウェー","ストーティングはノルウェーの議会です。これは一院制の議会であり、これは1つの部屋しかないことを意味します。\nノルウェーの首都であるオスロにあり、4年ごとに開催された総選挙で人々によって選出された169人のメンバーで構成されています。\n法律の作成と可決、国家予算の承認、政府の仕事を監督する責任があります。","ノルウェー","中国","七面鳥","ロシア"  ],
  [20227," 4つの結婚式と葬儀を監督した人",15,"マイク・ニューウェル","「4つの結婚式と葬儀」がマイク・ニューウェルによって監督されました。\nイギリスのロマンチックコメディ映画は1994年にリリースされ、Best Pictureのアカデミー賞ノミネートを含むいくつかの賞にノミネートされ、重要かつ商業的な成功を収めました。\nこの映画は、4つの結婚式と葬儀の過程で、友人のグループと彼らのロマンチックな関係の物語に従います。","ピーターソン","マイク・ニューウェル","ニック・レオ","Kindall Meg"  ],
  [20228,"どの会社がレーザープリンターを開発しました",15,"ゼロックス","レーザープリンターは、1960年代後半から1970年代初頭にXerox Corporationによって開発されました。\nXerox 9700と呼ばれる最初のレーザープリンターは1977年に導入され、請求や請求などの大量の印刷アプリケーションで使用するために設計されました。\nレーザー印刷技術は印刷業界に革命をもたらし、従来の衝撃プリンターよりも騒音が少ない高品質で高速な印刷を提供しました。","りんご","ゼロックス","サムスン","ソニー"  ],
  [20229,"パセリは家族の一員です",15,"にんじん","パセリは、ニンジン科としても知られるアピアチャエ科のメンバーです。\nパセリは、新鮮でやや苦い味と他の成分の風味を高める能力のために、調理のハーブとして一般的に使用される隔年の植物です。\nパセリの2つの最も一般的なタイプは、巻き毛パセリとフラットリーフパセリーで、どちらも世界中の多くの料理で広く使用されています。","オレンジ","にんじん","キュウリ","レモン"  ],
  [20230,"キツネ",15,"ストレージ","ドイツ語では、「ラガー」という言葉は文字通り「ストレージ」または「倉庫」を意味します。\nこれは、ラガービールが伝統的に、提供される前にクールなセラーや洞窟に一定期間保管されていたためです。\nコールドストレージは、発酵プロセスを遅らせるのに役立ち、ビールがその特徴的な滑らかで鮮明な味を発達させることができました。","ストレージ","電話","水","車"  ],
  [20231,"フランツ・カフカはドイツ語で彼が何であるかを書きました",15,"czeck","フランツ・カフカは、ドイツ語で書いたチェコの作家でした。\n彼はプラハで生まれ、1883年に中流階級のユダヤ人家族に、当時オーストリア・ハンガリー帝国の一部でした。\n「The Trial」や「The Castle」などの小説、「The Metamorphosis」や「In the Pane Colony」などの短い作品を含むKafkaの作品は、超現実的でしばしば悪夢のようなテーマと探索で知られています。疎外、官僚主義、アイデンティティなどのテーマの。","英語","czeck","インド","ロシア"  ],
  [20232,"1934年の最初のフロントホイールドライブを生産した自動車会社",15,"シトロエン","1934年に最初の前輪駆動車を生産した自動車会社は、フランスの自動車メーカーであるシトロエンでした。\nこの車はシトロエントラクションアバンと呼ばれ、その時代を先取りした画期的なデザインでした。","フォード","シトロエン","トヨタ","BMW"  ],
  [20233," 1956年までトムとジェリーの漫画を生産した人",15,"フレッド・クインビー","トムとジェリーの漫画は、1956年までMetro-Goldwyn-Mayerによって生産されました。\n漫画は、ウィリアム・ハンナとジョセフ・バルベラによって作成されました。彼は両方とも当時MGMのアニメーションディレクターでした。\n彼らは1940年から1957年までトムアンドジェリーシリーズを制作し、その間にベストアニメーション短編映画で7つのアカデミー賞を受賞しました。","チャールズ・ディッケンズ","フレッド・クインビー","チャーリー牧師","ZICK LOO"  ],
  [20234," どの国の首都の名前は良い空気を意味します",15,"アルゼンチン","「ブエノスアイレス」であるアルゼンチンの首都は、「公正風」または「良いエア」と翻訳できますが、前者は、16世紀の創設者が元の名前「Real de Nuestra」を使用することによって意図された意味でした。セノラ・サンタ・マリア・デル・ブエン・エア」、イタリアのサルデーニャのボナリアのマドンナにちなんで名付けられました。","七面鳥","韓国","アルゼンチン","ポルトガル"  ],
  [20235,"サックバットは、どの近代的な楽器に発展しました",15,"トロンボーン","Sackbutは、ルネッサンスとバロック様式の時代に人気があった真鍮の楽器であり、現代のトロンボーンの前駆体と見なされています。\n15世紀のスライドメカニズムの開発により、サックバットはより多用途の楽器に変わり、より広い範囲のピッチと表現力豊かな能力が可能になりました。","速度計","温度計","トロンボーン","時計"  ],
  [20236," 英国のパブの最も一般的な名前は何ですか",15,"赤いライオン","英国のパブの最も一般的な名前は「レッドライオン」です。\nこの名前には、「王冠」と「ロイヤルオーク」が密接に続きます。\nこれらの名前はすべて、歴史的な重要性を持ち、英国の文化と伝統に関連しているため、パブにとって人気のある選択肢です。","カラス","鷲","赤いライオン","コウモリ"  ],
  [20237," どのレコードレーベルが1991年にローリングストーンズに署名しました",15,"処女","Virgin Recordsは1991年にローリングストーンズに署名しました。これは、他のレコード会社に移る前に、バンドがラベルを通じてアルバム「Flashpoint」をリリースしたのと同じ年でした。\nVirgin Recordsは1972年にRichard Bransonによって設立され、すぐに音楽業界の主要なプレーヤーになりました。","ネイラー","larnister","処女","暗い"  ],
  [20238," 紋章では、gulesが何色です",15,"赤","紋章では、gulesは赤を記述するために使用される用語です。\n伝統的な紋章で使用される標準的な色の1つです。\nレッドは伝統的に、強さ、勇気、勇気などの資質に関連付けられてきました。それは、紋章や紋章に人気のある選択肢です。","緑","青","赤","黄色"  ],
  [20239,"Reginald Truscott-Jonesは誰として有名になりました",15,"ジェームズ・ヘリオット","Reginald Truscott-Jonesは英国の作家であり小説家であり、ペン名で有名になったJames Herriotでした。\n彼は、「大小のすべての生き物」、「明るく美しいものすべて」、「大小のすべての生き物」など、イギリスの田舎の獣医としての経験についての本で最もよく知られています。","ダニエル・ミラン","ジェームズ・ヘリオット","ロバート・ウィットヘッド","unningウール"  ],
  [20240," 秘書の鳥の食べ物は何ですか",15,"ヘビ","アフリカ原産の獲物の大きな鳥である秘書の鳥は、主にヘビや他の小さな爬虫類、昆虫や小さな哺乳類に餌を与えます。\n彼らの食事は主にヘビで構成されています。これには、秘書の鳥が強力な足で踏みつけて殺すことができるコブラなどの有毒な種を含みます。\n秘書の鳥は、長い脚、灰色の羽、頭の黒い羽の紋章で知られています。彼らは、ヘビや他の小動物の個体群を制御する上で重要な役割を果たします。","キャメル","ヘビ","ねずみ","鷹"  ],
  [20241,"橋はどこにありますか宮殿と州の刑務所があります",15,"ヴェネツィア","宮殿を州の刑務所と結びつけ、「ため息の橋」として知られている橋は、イタリアのヴェネツィアにあります。\nそれは17世紀初頭に建てられ、ヴェネツィアのドージの旧住居であったドージの宮殿を、裁判または処刑の前に囚人が拘留されていたプリジオーニ宮殿の刑務所の房と結び付けます。\n囚人は、橋の小さな窓を通ってヴェネツィアの最終的な景色でため息をつくと言われていました。","ヴェネツィア","ロンドン","マルン","マドリード"  ],
  [20242," アフリカのマリーゴールドは、どの国から生まれました",15,"メキシコ","アフリカのマリーゴールド（Tagetes erecta）は、メキシコから生まれたと考えられています。\nそれは16世紀にヨーロッパに導入され、それ以来、アフリカで広く栽培され、帰化されているため、その共通名がありました。\n今日、それらは、明るくカラフルな花のためだけでなく、評判の高い薬用のために栽培されている人気のある装飾植物です。","リスボン","メキシコ","アメリカ合衆国","ポルトガル"  ],
  [20243," 墓掘りの守護聖人は誰ですか",15,"セントアンソニー","墓掘りの守護聖人は、聖アンソニー大王としても知られている聖アンソニー・ザ・アボットです。\n彼は3世紀にエジプトで生まれ、キリスト教修道の創設者の一人と考えられています。\n彼はしばしばシャベルまたはピカクセを持っているアートに描かれています。これは、墓掘りや墓地の労働者の守護聖人としての彼の役割を象徴しています。","セントルーク","セントアンソニー","聖パトリック","セントルイス"  ],
  [20244,"マックル・フルッガの危険な岩の一口に警告するもの",15,"灯台","Muckle Fluggaは、シェトランド諸島のスコットランド沖にある小さな岩だらけの島です。\nイギリス諸島の最北端に位置しており、英国の最北端であることで注目に値します。 「Muckle Flugga」という名前は、古い北欧語に由来し、「大きな急勾配の島」を意味します。\n1854年に建てられた灯台があり、島を囲む危険な岩と浅い海の船に警告しています。","山","ロックアンドライトハウスンUIST","海","洞窟"  ],
  [20245," メアリー・リードとアン・ボニーは共通の仕事を持っていました",15,"海賊","メアリー・リードとアン・ボニーは、18世紀に住んでいた海賊と船員でした。\n彼らは歴史上数少ない女性の海賊のうちの2人であることで有名です。彼らは自分自身を偽装し、著作権侵害の男性が支配する世界に侵入するために男性にdressした。\n彼らはどちらも捕らえられ、1720年に吊り下げられました。\nメアリー・リードは、アン・ボニーの判決が通勤され、刑務所から釈放されたが、彼女の処刑前に熱の刑務所で死亡した。","アンテム","海賊","政治家","教師"  ],
  [20246," 短い俳優はどの木製のオブジェクトに立っています - 大きく見えるように",15,"アップルボックス","短い俳優は「アップルボックス」または「チートシート」の上に立って、カメラで背が高くまたは大きく見えるようにします。\nApple Boxは、フィルムセットや写真スタジオで使用される木製の木枠です。それは人の重量をサポートするのに十分頑丈で、必要に応じて高さを増やすために積み重ねることができます。","パンケーキ","アップルボックス","本物","失礼"  ],
  [20247," ポック・タ・ポックはメキシコで始まった - 現代のゲーム/スポーツは何ですか",15,"ウラマ","Pok Ta Pokは、古代のメソアメリカ、特に現在のメキシコと中央アメリカの一部である球技です。\nPok Ta Pokに似た近代的なスポーツは、Ulama Tlachtliとしても知られているUlamaのスポーツです。それはメキシコで行われ、今日でもプレイされている世界で最も古いボールゲームと考えられています。\nUlamaは、Pok Ta Pokに似ています。これは、腰でゴム製のボールを打って壁やポールに取り付けられた石のリングを通して送信することでポイントを獲得しようとする2つのチームが関与するという点で、2つのチームが関与しています。","野球","ウラマ","ゴルフ","柔道"  ]
]